[
    {
        "id": 31,
        "aType": 1,
        "aStatus": 1,
        "title": "أزمة الغواصات من منظور استراتيجي",
        "description": "\r\nتوسّعت بسرعة قياسية مفاعيل الأزمة بين فرنسا من جهة، والولايات المتحدة الأميركية وأستراليا، ومعهما بريطانيا من جهةٍ ثانية، على خلفية قيام كانبيرا بإلغاء صفقة غواصات كانت قد وقّعتها مع فرنسا قبل خمس سنوات، واستبدالها بصفقة للغرض نفسه مع تحالف أميركي-بريطاني. كيف تبدو المسألة من منظور استراتيجي؟",
        "full_text": "<p><strong>د. محمد سيف الدين &ndash; متابعات<br /><br />أزمة الغواصات من منظور استراتيجي</strong></p>\r\n<p>توسّعت بسرعة قياسية مفاعيل الأزمة بين فرنسا من جهة، والولايات المتحدة الأميركية وأستراليا، ومعهما بريطانيا من جهةٍ ثانية، على خلفية قيام كانبيرا بإلغاء صفقة غواصات كانت قد وقّعتها مع فرنسا قبل خمس سنوات، واستبدالها بصفقة للغرض نفسه مع تحالف أميركي-بريطاني. كيف تبدو المسألة من منظور استراتيجي؟</p>\r\n<p>&nbsp;</p>\r\n<p><strong>&nbsp;</strong></p>\r\n<p>الأزمة وإن كانت تبدو مستجدةً من خلال سببها المباشر، إلا أنها ترتبط بجذورٍ أكثر قدماً وعمقاً، لا تنفك تظلل العلاقات بين الولايات المتحدة، ومعها في أغلب الأحيان بريطانيا، من جهةٍ أولى، وبين الحلفاء الأوروبيين التاريخيين من جهةٍ ثانية، وللمزيد من الدقة يمكن القول إن فرنسا ومن بعدها ألمانيا، هما القوتان الأكثر سعياً لبلورة إرادةٍ أوروبية مختلفة عن النسق الأميركي وضروراته، وما يستتبعه في كل حالة من الأساليب والأدوات التي باتت تستعمل بكثرة ضد الحلفاء في السنوات القليلة الماضية.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>شرخ أوروبي-أنغلوساكسوني</strong></p>\r\n<p>إن طبيعة التحالف القديم، المستجد بتبلور خصوصياته، بين واشنطن ولندن وكانبيرا، تشير بوضوح إلى ارتكازه على عنصر ثقافي، من أجل خدمة هدف جيوبوليتيكي. فالدول الثلاث تمثل امتداداً أنغلوساكسونياً، لطالما عبّر عن نفسه في مفاصل العلاقات الدولية، خصوصاً عندما كانت الولايات المتحدة الأميركية تحتاجه لتزخيم موقفها ضمن التحالف الغربي الأكثر اتساعاً، وفي حلف شمال الأطلسي على سبيل المثال. فواشنطن احتاجت على سبيل المثال كل إبداعات رئيس الوزراء البريطاني توني بلير المساندة لموقفها حين شنت الحرب على العراقعام 2003. في المقابل، وقفت فرنسا يومها ضد الحرب التي ستجري لاحقاً من دون قرارٍ من مجلس الأمن الدولي، وفقط استناداً إلى 'تحالف الراغبين'.</p>\r\n<p>وعلى الرغم من بقاء التمايزات الأوروبية الأميركية جمراً تحت رماد الصورة الجامعة للحضارة الغربية، وحصنها العسكري، الناتو، فإن هذا المشهد بقي مسكوناً بنزعاتٍ متنافرة، تعززها خصوصيات ومصالح لكل واحدة من الدول الكبرى المؤثرة فيه.</p>\r\n<p>وقد كانت الولايات المتحدة قادرةً على الدوام على صياغة مشهدٍ غربي موحد، على الرغم تزايد الضغوطات ضد هذه القدرة، بسبب التغيرات التي ما فتيء يشهدها النظام الدولي بعد الحرب الباردة، بحيث زادة سرعة التفاعلات في النظام، وزاد معها تشابك المصالح باتجاهات 'عبر وطنية' و'عبر تحالفية'.</p>\r\n<p>لكن مع دخول أميركا مرحلة الرئيس السابق دونالد ترامب، كان وجهها أمام الحلفاء والخصوم يتغير بصورةٍ مقلقة لكليهما. فمع ترامب تخلّت الولايات المتحدة عن مهمة قيادة العالم، لمصلحة استعادة قوتها في الداخل أولاً، وتسييل أفضليتها على الحلفاء إلى مصالح ملموسة قابلة للقياس، فراح الرئيس الأميركي يجول على الحلفاء من الشرق الأوسط إلى أوروبا، طالباً أثماناً مقابل حماية الحلفاء وقيادتهم.</p>\r\n<p>وكان ذلك، في سياق من الضغوطات التي أفرزها صعود القوى الشرقية وتوهج قدراتها، بدءاً من الصين المندفعة بزخم لم يعرف تاريخ العالم الاقتصادي مثيلاً له، وروسيا العائدة والمستعيدة احترام القوة العظمى، والمرتكزة إلى حضورٍ هائل لا يبدأ من جزيرة سخالين المجاورة لليابان ولا ينتهي إقليم كالينينغراد المنغمس في أوروبا، والهند وإيران المنطلقتان بثبات على مسارات الحرير سعياً وراء حرية المسارات.</p>\r\n<p>لقد أحدثت مرحلة ترامب تحولاً في الاستراتيجية الأميركية على الساحة الدولية، ليس من باب التركيز على الخصوم فحسب، إنما أيضاً في مجال التعامل مع الحلفاء، ومع النظام الدولي الذي كانت تتصرف كقائدةً له منذ انهيار الاتحاد السوفياتي السابق، مع كل ما تتطلبه هذه القيادة من قدرة على إدارة التوازنات الدولية والإقليمية، بما يتتضمنه ذلك من رعاية توافقات، أو ممارسة سطوة تؤدي إلى إحداث تغييرات في سياسات الدول، أو حشد التحالفات لتحقيق أهداف جماعية محددة، وقبل ذلك كله، كانت الولايات المتحدة قبل ترامب تمتلك الحد الأدنى من القدرة على الترويج لخطاب حضاري قيمي متفوق، على أساس أنها قائدة للعالم الحر، وأن مشروها العالمي يحمل الديموقراطية إلى الدول الأخرى، مع كل المفارقات التي كان يحملها هذا الخطاب.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p><strong>ضربة في قلب 'الناتو'</strong></p>\r\n<p>أما فرنسا تحديداً، فلطالما كانت تسكنها نزعة ممارسة دور أوروبي مستقل عن الإرادة الأميركية، خصوصاً بنسختيها الجامحتين (مرحلتي جورج بوش الإبن ودونالد ترامب). وهي قبل ذلك، كان لها تاريخ قديم من ممارسة 'المقاومة' بوج السطورة الأميركية. ففي العام 1966 وفي ذروة الحرب الباردة خرجت فرنسا الديغولية من حلف شمال الأطلسي، وهي لم تعد إليه إلا في العام 2008، بعدما انتهت مرحلة بوش الإبن وبدأت مرحلة باراك أوباما، الرئيس صاحب الكفاءات الديبلوماسية الواضحة.</p>\r\n<p>وفرنسا كما الحلفاء العديد من حلفاء أميركا في أوروبا وحول العالم، انتظروا من جو بايدن نهجاً مختلفاً يعيد إلى العلاقات الغربية دفأها. وهي رأت في شعاره 'عودة أميركا' أملاً في عودةٍ إلى الرشد السياسي والاستراتيجي، وإلى التعاون مع الحلفاء بدلاً من تهديدهم، وانتظرت منه رجوعاً عن أنانية شعار ترامب 'أميركا أولاً' إذا كانت واشنطن ترغب في قيادة العالم الغربي أولاً، قبل أن تتطلع إلى قيادة بقية العالم.</p>\r\n<p>من هنا يمكن الدخول إلى التداعيات الاستراتيجية لأزمة الغواصات المستجدة، حيث أكَّد وزير الخارجية الفرنسي جان إيف لودريان أن إلغاء أستراليا صفقة شراء غواصات فرنسية واستبدالها بأخرى أميركية عاملة بالوقود النووي 'سيؤثر على مستقبل حلف شمال الأطلسي'.</p>\r\n<p>الوزير الفرنسي كان حاداً في تعابيره ومدلولاتها البعيدة. هو تحدث عن 'كذب' أستراليا بشأن إلغاء الصفقة، وعن أن هذه الأخيرة ستحدث أزمة خطرة بين بلاده وحلفائها في واشنطن وكانبيرا. لكن مواقف لودريان تجاه الدولتين كانت تندرج في إطار ردة الفعل الجديدة على حدثٍ مستجد، بينما كانت تعليقه على الدور البريطاني أكثر تعبيراً وأعمق معنى، حين وصف الدور البريطاني &nbsp;بـ'الانتهازية المستمرة'. ما يشير إلى النظرة الفرنسية الدائمة لبريطانيا على أنها قوة أوروبية إنتهازية تتبع مصالحها ضد مصلحة الفضاء الأوروبي والتعاون مع الحلفاء الأقربين، وهو ما يمكن أن يؤشر أيضاً على الغضب الفرنسي من قضية 'بريكست'، حيث خرجت بريطانيا من الاتحاد الأوروبي من أجل مصالحها الخاصة، تاركةً عبء الاتحاد على كاهل كل من فرنسا وألمانيا بصورةٍ رئيسة.</p>\r\n<p>إن خروج بريطانيا من الاتحاد الأوروبي، وضربات الولايات المتحدة المتتالية في قلب 'الناتو'، وأدائها المثير للجدل مع حلفائها خارج الفضاء الأنغلوساكسوني، كلها تشكل مؤشرات بالغة الأهمية على تحول في الدور الأميركي، ليكون أكثر تناسباً مع المرحلة الجديدة ومع النظام الدولي الذي سيديرها. حيث أن المعاني الكامنة في هذه المقاربة الأميركية الضيقة للعلاقات الدولية تعبّر عن 'قوةٍ عالمية' وليس عن 'القوة العالمية'، بمعنى أن واشنطن تعود لتكون واحدةً من القوى الكبرى، تتقلص اهتماماتها لتدافع عن وجودها واحدة من القوى الكبرى من خلال الانقباض إلى مستوى 'تحالف أنغلوساكسوني' محدود الأعباء، فيما تنبسط عالمياً لتواجه الصين، القوة الأكثر خطراً على مصالح واشنطن، من دون أن تهدر أي طاقة في أزمات العالم الأخرى، ومع الدول الحليفة التي تحتاج إلى القوة القائدة لتدير شؤون نظمها الإقليمية، كما هي الحال في دول الخليج.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>أكبر من خلاف عابر</strong></p>\r\n<p>قبل انفجار قضية الغواصات، شهدت العلاقات الفرنسية-الأميركية تبايناً حاداً بسبب العدوان الإسرائيلي الأخير على فلسطين خصوصاً في القدس وغزة. لقد شكّل إصرار واشنطن على اعتماد نهج ثنائي في معالجة المسألة الإشارة الأولى للتوتر الذي سيستمر بالتصاعد بين بايدن وفرنسا.</p>\r\n<p>كان ذلك الخلاف محطة رئيسة من تراكمات التباين الاستراتيجي بين فرنسا والولايات المتحدة. فباريس يريحها انتهاج الديبلوماسية متعددة الأطارف، التي تسمح لها وللقوى العالمية القديمة استعادة شيء من حضورها على الساحة الدولية. وهي تتعطش لهذا الدور منذ مرحلة ديغول، ومروراً ببومبيدو، ثم ميتران وخصوصاً شيراك، وصولاً إلى المرحلة الحالية التي يحاول فيها ماكرون بجهدٍ واضح بلورة دور وحضور فرنسيين خارجيين.</p>\r\n<p>واليوم، يشكل النهج الأميركي مع بايدن خيبة أملٍ لكثير من الدول الحليفة، وفرنسا في طليعة هؤلاء. لكن المثير هنا أن سوء معاملة الأميركيين لحلفائهم لا يقتصر على فرنسا فحسب، بل إن واشنطن مستمرة منذ سنوات طويلة في محاولات منع أوروبا من بناء علاقات مطمئنة مع روسيا. آخر معالم هذا النهج بانت في تعاطيها مع برلين بما يخص مشروع السيل الشمالي الجديد الذي ينقل الغاز الروسي إلى أوروبا، وفرضها شروطاً على الألمان، عنوانها عدم تمكين موسكو من استخدام الغاز كأداة نفوذ لها في أوروبا، ومضمونها محاولة تثبيت حاجز بين الروس والألمان تحديداً، وبين الروس وبقية أوروبا الغربية عموماً.</p>\r\n<p>استدعت فرنسا سفيريها لدى واشنطن وكانبيرا كإجراء ديبلوماسي يعبّر عن الاستياء من 'الخيانة' التي تعرضت لها من حلفائها، وهي أبعد من ذلك، تتلمس انسحاباً أميركياً من التزامات كبيرة تجاه أوروبا من جهة، بينما تصر واشنطن على عدم رفع نفوذها عن أوروبا، وترك القوى الأوروبية لترسم سياساتها التي تؤمن مصالحها بعيداً من المصالح الأميركية.</p>\r\n<p>إذن، هو بين المقاصد الأميركية المعلنة في سياستها الخارجية تجاه أوروبا الغربية، وبين الممارسة العلمية لما تراه واشنطن مصالحها الخاصة، التي تذهب إليها بأنانية حين تسنح الفرصة، بصرف النظر عن الأضرار التي تلحق بحلفائها، وهذا تحديداً ما ترى فرنسا أنه حصل في قضية الغواصات، وهو ما دفع المتحدث باسم حكومتها إلى الحديث 'أزمة وانقطاع في الثقة'، وإعلانه أن بلاده تتوقع تعويضات مقابل خسارتها لصفقة الغواصات. خصوصاً أنها المرة الأولى التي تستدعي فيها باريس سفيرها من واشنطن في تاريخ علاقاتهما الثنائية، ما يعكس خطورة الأزمة الراهنة بين البلدين.</p>\r\n<p>ثم إن الخطوة الأسترالية بإلغاء صفقة الغواصات مع فرنسا، واستبدالها بصفقة أخرى مع أميركا، يتجاوز الاتفاقية بحد ذاتها إلى تشكيل شراكة أمنية بين الدول الثلاث (أميركا وأستراليا وبريطانيا)، أعلن عنها كل من الرئيس الأميركي جو بايدن ورئيس الوزراء البريطاني بوريس جونسون ورئيس الوزراء الأسترالي سكوت موريسون في بيانٍ مشترك قالوا فيه إنهم أقاموا شراكة جديدة في مجالي الدفاع والأمن أطلق عليها اسم 'AUKUS'، وسيتمثل المشروع الأول في إطارها ببناء غواصات نووية للأسطول الحربي البحري لأستراليا.</p>\r\n<p>الآن المسألة تعبر بوضوح عن مجموعة نقاط تحمل دلالات كبيرة أبرزها:</p>\r\n<ul>\r\n<li>شرخ أوروبي-أنغلوسكسوني مستجد بوقعه.</li>\r\n<li>ثقة مبالغ فيها لدى واشنطن بقدرتها على استيعاب غضب القوى الأوروبية من النهج الأميركي الإنسحابي من جهة، والأناني من جهة ثانية.</li>\r\n<li>صفقة الغواصات (وهي أكبر عقد عسكري لفرنسا من حيث القيمة) كانت مرتكزاً لاستراتيجية فرنسا في الخارج، وهي تتعلق بحضور القوى والتوازنات القائمة في المحيط الهادئ، ولم تكن مجرد صفقة تجارية عسكرية.</li>\r\n<li>فشل التعويل الفرنسي على تغيير في النهج بين بايدن وترامب. وهو ما عبر عنه المسؤولون الفرنسيون بقولهم إن لأسلوب الحالي لإدارة بايدن هو أسلوب ترامب.</li>\r\n<li>بالنسبة لفرنسا الأمر يستحق إعادة تقويم العلاقات مع الحلفاء.</li>\r\n</ul>\r\n<p>فهل سيتمكن بايدن من احتواء كل هذه المعطيات في مكالمته الهاتفية المرتقبة مع نظيره الفرنسي؟</p>",
        "image": [
            "submarine.jfif"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 32,
        "aType": 1,
        "aStatus": 1,
        "title": "التحالفات الشرقية في الميزان الاستراتيجي",
        "description": "في الوقت الذي تعيد فيه الولايات المتحدة الأميركية صياغة تحالفاتها الاستراتيجية بما ستناسب مع تحولها الاستراتيجي نحو التركيز على مواجهة الصين، تقوم الأخيرة ومعها القوى الشرقية الأخرى ببناء نموذج آخر من التحالفات، يتناسب بدوره مع استراتيجيتها الكبرى القائمة على الشراكات الاقتصادية بالدرجة الأولى.",
        "full_text": "<p><strong>د. محمد سيف الدين &ndash; متابعات<br /><br />التحالفات الشرقية في الميزان الاستراتيجي</strong></p>\r\n<p>في الوقت الذي تعيد فيه الولايات المتحدة الأميركية صياغة تحالفاتها الاستراتيجية بما ستناسب مع تحولها الاستراتيجي نحو التركيز على مواجهة الصين، تقوم الأخيرة ومعها القوى الشرقية الأخرى ببناء نموذج آخر من التحالفات، يتناسب بدوره مع استراتيجيتها الكبرى القائمة على الشراكات الاقتصادية بالدرجة الأولى.</p>\r\n<p>&nbsp;</p>\r\n<p></p>\r\n<p><strong>&nbsp;</strong></p>\r\n<p>في إطار البحث عن دور متناسب مع التحولات الكبرى شهدت الأسابيع الأخيرة أحداثاً مهمة، أبرزها إفشال واشنطن ولندن لصفقة الغواصات الفرنسية مع أستراليا، واستبدالها بصفقة خاصة بها، تم تأسيس تحالف AUKUS الذي أضيف إلى التحالفات الأخرى التي تصوغها واشنطن في الفضاء الهندو-باسيفيك.</p>\r\n<p>في المقابل تسعى القوى الشرقية، لاسيما روسيا والصين، إلى تعزيز شراكاتها الاقتصادية والسياسية والأمنية&nbsp; لمواجهة التحديات الكبيرة المحدقة. وهي تدرك من دون شكٍ أنها مقبلة على مرحلة شديدة الخطورة سيكون خلالها الشرق ساحة الصراع الاستراتيجي على قمة العالم. فما هي الشراكات والأطر التي يتجهز فيها الشرق لتلك المواجهة؟</p>\r\n<p>&nbsp;</p>\r\n<p><strong>منظمة شنغهاي للتعاون</strong></p>\r\n<p>تأسست منظمة شنغهاي للتعاون في 15 حزيران-يونيو عام 2001، لتضم ستة دول آسيوية هي الصين، روسيا، قرغيزستان، أوزبكستان، طاجيكستان وكازاخستان، ثم انضمت إليها كل من الهند وباكستان في عام 2017، وإيران قبل أسابيع قليلة. وهي رابطة متعددة الأطراف تهدف 'لضمان الأمن والحفاظ على الاستقرار عبر الأنحاء الشاسعة لأوروبا وآسيا، وتوحيد الجهود للتصدي للتحديات والتهديدات الناشئة، وتعزيز التجارة فضلاً عن التعاون الثقافي والانساني'.</p>\r\n<p>ومنذ التأسيس، كان للمنظمة هدفٌ كبير يتعدى ضمان الأمن وتعزيز التعاون ليصل إلى 'بناء عالمٍ متعدد المراكز'، وهو هدف منسجمٌ مع أهداف الدول الأعضاء التي تعلن ذلك في أدباتها كدولٍ مستقلة، قبل أن تجمع جهودها في إطار المنظمة.</p>\r\n<p>&nbsp;</p>\r\n<p>وينشط عمل منظمة شنغهاي في إطار القانون الدولي، حيث يتعاون أعضاؤها في الأهداف المتسقة والمبادئ الدولية، من دون أن تغفل حاجاتها ومصالحها، وقد حققت نجاحات ملموسة لاسيما في ما يخص تطوير العلاقات البينية بين الدول الأعضاء، وتثبيت حضور المنظمة في المحافل الدولية، كمنظمةٍ إقليمية مساهمة في تحقيق المبادىء التي قامت عليها المنظمات الدولية التي تهدف إلى تحقيق الأمن والسلم الدوليين، وفي طليعتها الأمم المتحدة.</p>\r\n<p>وفي حين أن المنظمة لم تتحول بكيانها المستقل إلى أحد مراكز القرار الدولي، فإن روسيا والصين، الدولتين العضوين في المنظمة، حققتا حضوراً دولياً لا يمكن تجاوزه أو إهماله عند إتيان أي قضية دولية، لاسيما في العقدين الأخيرين، واللذين يشكلان عمر المنظمة.</p>\r\n<p>وتقول المنظمة في أدبياتها إنها 'لا تنوي تشكيل أية تحالفات، أو توجيه أعمالها ضد أي كيان يتمتع بالسيادة. وإنها تلتزم بشكل نشط ومتسق بالحوار والتبادل والتعاون، وترتكز على الالتزام الصارم بالأغراض والمبادئ الواردة في ميثاق الأمم المتحدة، مثل المساواة وسيادة الدول، وعدم قبول التدخل في شؤونها الداخلية، واحترام الوحدة الإقليمية، والحرص على سلامة الحدود، وعدم الاعتداء، وتسوية النزاعات بالوسائل السلمية، وعدم استخدام القوة أو التهديد باستخدامها، فضلاً عن غيرها من قواعد القانون الدولي المعترف بها عالمياً، والتي تهدف للحفاظ على السلم والأمن، وإقامة شراكات بين الدول، وحماية السيادة الوطنية واحترام الحق في تقرير المصير والمسار إلى الأمام لتحقيق التنمية السياسية والاجتماعية والاقتصادية والثقافية'.</p>\r\n<p>وهذا ما يظهر فعلياً من بحث العلاقات القائمة بين دولها، والنتائج التي وصلت إليها هذه الدول مجتمعةً، والتي صاغت معاً المنظمة كهيكلٍ يهدف إلى تكوين 'الشراكات' أكثر مما يهتم ببناء تحالفات موجهة ضد الآخرين. إن منطق الشراكات سوف يميز هذه الجهود الجماعية عن التحالفات الأمنية التي تبزغ اليوم في الفضاء الهندو-باسيفيك.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>دخول إيران... معنى آخر لشنغهاي</strong></p>\r\n<p>لقد بقي الحضور الدولي لمنظمة شنغهاي خافتاً على مدى السنوات العشرين من تأسيسها، لكن السنة الحالية، وتحديداً الشهر الفائت، حمل معه تطوراً لافتاً مع الموافقة على تحول صفة المراقب التي كانت تحوزها إيران إلى عضوية كاملة، وتالياً بدء الإجراءات العملية لدخولها إلى المنظمة.</p>\r\n<p>وطهران التي دأبت في السنتين الماضيتين على تعزيز اتجاهها الشرقي، تجلب معها إلى المنظمة زخماً مختلفاً يميز سياستها الخارجية شديدة التحفزّ، والتي بدورها تحمل فرصاً وآفاق جديدة لدول المنظمة، وتضعهم في الوقت نفسه أمام تحدّيات جديدة أكثر جرأة في التطلع إلى حضور أكثر قوة.</p>\r\n<p>ومع وجود ستة دول أخرى إلى جانب روسيا والصين، يضع قبول العضوية إيران في مرتبة متقدمة في المنظمة بعد الصين وروسيا وإلى جانب الهند وباكستان كقوى إقليمية فاعلة، حيث يعبّر عن إضافة نوعية وكمية من ناحية القدرات ومعانيها، وطرق توظيفها وتحديد أهدافها البعيدة.</p>\r\n<p>لقد أحدثت عضوية إيران ردود فعلٍ مرحبة في المنظمة، وفي المقابل، فقد شهد الداخل الإيراني حالة إجماع على تثمين الخطوة التي تسمح للبلاد بالدخول إلى فضاءٍ متطور ومتنامٍ، والأهم من ذلك أنه فضاءٌ صديق، يحاول تجميع قدراته في عالمٍ لطالما سيطرت عليه القوى الغربية. إنها باختصار صورة من معالم العالم الجديد الذي يتكون في الشرق، بينما تحاول الولايات المتحدة تجميع تحالفاتٍ أمنية لمحاصرة هذه الشراكات المتّسعة.</p>\r\n<p>ومن الجانب الإيراني أيضاً، تفتح الشراكة الجديدة مع دول شنغهاي فرصاً لطهران لتخرج من دائرة التطويق المزدوجة بالأزمات والعقوبات التي تحاول واشنطن محاصرتها بها. إنه باب آخر إلى العالم الجديد. فالعضوية الدائمة ستتيح للجمهورية الإسلامية التواصل مع أسواق تضم كتلة بشرية هائلة يصل تعدادها 65 بالمئة من إجمالي سكان العالم.</p>\r\n<p>أما بالنسبة لدول شنغهاي الأخرى، فضم إيران يعتبر فرصةً لها للعب في ملعب تجد صعوبات كبيرة فيه، باستثناء روسيا الحاضرة بقوة في سوريا. ويضع انخراط طهران الكامل في عمل المنظمة هذه الأخيرة في موقف الفاعلية في القضايا السياسية التي تقع ضمن مساحة التأثير الإيراني. فيما يعتبر بالنسبة إلى طهران انتصاراً من ناحيتين أساسيتين: الأولى خارجية مرتبطة بحرب العقوبات والحصار التي تلاحقها، والثانية داخلية متعلقة بتردد بعض أعضاء منظمة شنغهاي (طاجيكستان مثلاً) لسنوات في الموافقة على قبولها بعضويةٍ كاملة. واليوم بعد تذليل كل العقبات القديمة، لاقى انضمام إيران ترحيباً واسعاً من قادة دول المنظمة.&nbsp;</p>\r\n<p>وفي عمق المعنى السياسي لانضمام إيران، تبرز ملاحظات عديدة أهمها تعزيز خيار الاتجاه شرقاً الذي اتخذته الأخيرة، والترابط السياسي بينها وبين والقوى الشرقية، خصوصاً روسيا والصين اللتان تساندان الموقف الإيراني في مواجهة العقوبات الأميركية، وهو ما تؤكده تصريحات المسؤولين الروس والصينيين حيال مفاوضات العودة إلى الاتفاق النووي، وتأكيدهما أن طهران لا تقوم بأعمال خرق للقوانين الدولية أثناء إتيانها أعمالها كدولةٍ مستقلة تسعى للاستفادة من الطاقة النووية للأغراض السلمية.</p>\r\n<p>أما الملاحظة الأخرى المهمة في هذا السياق، فهي تتعلق بالسياسة الخارجية الإيرانية نفسها، التي يتوقع أن تزيد من اهتماماتها في الفضاء الآسيوي، بعد أن صبّت الكثير من جهود سياستها الخارجية في السنوات السابقة في قضايا الشرق الأوسط، تحت عنوان عريض مرتبط بالقضية بالدفاع عن القضية الفلسطينية. لتزيد الاهتمامات الجديدة من تحديات وفرص الخارجية الإيرانية، في لحظة شديدة الحساسية في النظام الدولي.</p>\r\n<p>والآن تنتظر إيران أن تسهم عضويتها في صياغة موقف موحد من دول المنظمة للرد الجماعي على العقوبات والإجراءات التي تستهدفها، وهو موقف طبيعي من دولٍ أصبحت تضمها إلى طهران حزمة مصالح اقتصادية وأمنية وسياسية في إطار إقليمي واحد.</p>\r\n<p>لقد كان تعليق الرئيس الإيراني إبراهيم رئيسي لافتاً بعد إعلان دخول بلاده إلى شنغهاي، حين قال إن 'العالم دخل حقبة جديدة. الهيمنة والأحادية الى زوال. النظام العالمي بدأ شيئا فشيئا يتجه نحو التعددية وإعادة توزيع القوى نحو الدول المستقلة'. وهي بدقّة، الأهداف والعناوين نفسها التي على أساسها بنيت منظمة شنغهاي.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>منظمة بريكس</strong></p>\r\n<p>إلى جانب شنغهاي، تأسست في العام 2008 منظمة بريك BRIC، لتضم كل من البرازيل وروسيا والهند والصين، في إطار تعاوني على المستويات الاقتصادية والتنموية. ثم انضمت جنوب أفريقيا إللى المجموعة في عام 2009، ليصبح اسمها بريكس BRICS.</p>\r\n<p>وعلى الرغم من أن المجموعة ليست حلفاً شرقياً بالمعنى الجغرافي، إلا أن الثقل الاستراتيجي فيها هو للقوى الشرقية (روسيا، الصين والهند)، الأمر الذي يجعلها أساساً في حساب التأثير الاستراتيجي لها ضمن الكفّة الشرقية في ميزان المقارنة.</p>\r\n<p>ومنذ التأسيس، لاقت المجموعة صدى كبيراً في الميادين الاقتصادية الدولية نظراً لضمها بعض أقوى الاقتصادات الناشئة في العام، وقوى صاعدة على المستويين الاقتصادي والسياسي. فإلى جانب الهند والصين، القوتان الاقتصاديتان والبشريتان العظيمتان، تمثل كل من روسيا وجنوب أفريقيا والبرازيل قوى شديد الأهمية إقليمياً وعالمياً، وهي أهميةٌ لا تنفك تتصاعد ارتباطاً بالتحولات التي يشهدها العالم اليوم.</p>\r\n<p>وبعد تباطؤ المزاج التفاؤلي الذي رافق السنوات الأخيرة من انطلاقتها، يلحظ اليوم من مواقف قادة الدول الأعضاء في 'بريكس' اتجاه لتعادة تزخيم دورها، وتنشيط الخطوات العملية الساعية إلى تفعيل حضورها، لاسيما بعد تاسيس مصرف خاص بالمجموعة، وسعي دولها إلى الخروج من الهيمنة النقدية والمالية الغربية على الاقتصاد الدولي. خصوصاً وأن المجموعة تعتبر صاحبة أسرع نمو اقتصادي في العالم، حيث تساههم دولها بنحو 22% من إجمالي الناتج العالمي، وتحتل قرابة 26% من مساحة الأراضي في العالم.</p>\r\n<p>إن نجاح 'بريكس' و'شنغهاي' في تطوير أدوار جديدة لهما في فضاء النظام الاقتصادي الدولي، ثم النظام السياسي العالمي، سيخلق من دون شكٍ ظروفاً حاسمة في تغيير هذين النظامين باتجاه جعلهما متعددي مراكز القوة.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>منظمة معاهدة الأمن الجماعي</strong></p>\r\n<p>وإلى جانب المجموعتين السابقتين اللتين يغلب عليها الطابع الاقتصادي، فإن الفضاء الأوراسي لا يزال متضمناً لتحالف عسكري يحافظ على أهميته بالنسبة للدول الأعضاء فيه، لاسيما بالنسبة إلى روسيا التي تقوده تحت عنوان 'منظمة معاهدة الأمن الجماعي'.</p>\r\n<p>&nbsp;والمنظمة هي عبارةٌ عن تحالف عسكري وسياسي بين مجموعة من جمهوريات الاتحاد السوفياتي السابق، بحيث تضم إلى روسيا ست دول أخرى. ولطالما حاولت موسكو الإبقاء على علاقاتها الوطيدة بالدول السوفياتية السابقة، لاسيما وأن تلك الدول تتعرض منذ انهيار الاتحاد السوفياتي إلى ضغوط استراتيجية غربية متنوعة، تشمل إجراءات الترغيب والترهيب، من أجل فصلها عن موسكو وإلحاقها بالمنظمات الغربية بصورة تدريجية، وعلى رأسها حلف شمال الأطلسي 'الناتو' والاتحاد الأوروبي، وبرامج الشراكة الغربية الأخرى.</p>\r\n<p>تأسست المنظمة في 7 أكتوبر-تشرين الأول 2002 على أساس معاهدة الأمن الجماعي الموقعة في 17 مايو-أيار 1992، وهي تضم كل من روسيا وروسيا البيضاء وكزاخستان وطاجيكستان وأوزبكستان وقرغيزستان وأرمينيا، وقد انسحبت من المنظمة كل من جورجيا وأذربيجان. <span>يقع مقر المنظمة في العاصمة الروسية موسكو، ولها أمانة عامة دائمة، في حين تتناوب الدول الأعضاء على رئاسة المجموعة، وتستمر الفترة الرئاسية لسنة واحدة</span>.</p>\r\n<p>وتنشط المنظمة في سبيل تحقيق أهداف سياسية وعسكرية تتعلقب ضمان الأمن الجماعي والدفاع عن سيادة أراضي الدول الأعضاء واستقلالها ووحدتها، بالإضافة إلى التعاون العسكري والحفاظ على الأمن والسلم في المنطقة، ومحاربة الإرهاب والجريمة المنظمة، ومنع انتشار أسلحة الدمار الشامل. <span>وينص ميثاق المنظمة على امتناع الدول الأعضاء عن استعمال القوة أو التهديد فيما بينها، وعن الانضمام إلى أحلاف عسكرية أخرى، وعلى أن الاعتداء على أي عضو في المجموعة يعتبر اعتداء على بقية الأعضاء</span>.</p>\r\n<p>وبعيداً من مقارنة هذه المجموعة بحلف وارسو المنحل، فإن إشارة لافتة لا بد من أخذها بالحسبان في هذا السياق، وهي تتمثل بترشح إيران لعضوية المنظمة. وفي حال انضمام إيران بعضويةٍ كاملة، فإن معانٍ أخرى سوف تتبلور من ناحيتي الدور الجديد لمعاهدة الأمن الجماعي أولاً، وتفاعلات ذلك مع الأحلاف الأخرى المنطلقة في فضاء العالم الجديد ثانياً.</p>\r\n<p>إنها أجزاء ممنفصلة ومترابطة في آنٍ واحد، لتشكل مجتمعةً صورة العالم الجديد، ولترسم منفصلةً تفاصيله وتفاعلاته، ومخاضات ولادته. وبعد اتضاح خيارات الغرب (عبر الأحلاف التي تضوغها أميركا)، والشرق (عبر المنظمات المشار إليها والشراكات الجديدة المتبلورة)، يبرز سؤال شديد الأهمية لا إجابة عنه حتى الساعة: أين أوروبا؟</p>",
        "image": [
            "shaghai_organization.jpg",
            "Shanghai-Cooperation-Organization.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 33,
        "aType": 1,
        "aStatus": 1,
        "title": "أمن روسيا: اتجاه استراتيجيّ أكثر ثقةً ",
        "description": "جاءت الاستراتيجية الروسية الجديدة للأمن القومي لتتابع الاتجاه التصاعدي لروسيا الاتحادية نحو تحقيق الهدف الأكبر، فما هي مضامين هذه الوثيقة؟ وكيف تختلف أو تتفق مع سابقاتها؟\r\n\r\n ",
        "full_text": "<p><span class='bold'>محمد سيف الدين</span></p>\r\n<p>جاءت الاستراتيجية الروسية الجديدة للأمن القومي لتتابع الاتجاه التصاعدي لروسيا الاتحادية نحو تحقيق الهدف الأكبر، فما هي مضامين هذه الوثيقة؟ وكيف تختلف أو تتفق مع سابقاتها؟</p>\r\n<p>&nbsp;</p>\r\n<p>بعد استكمال تطبيق استراتيجية 2012-2020 بمقدارٍ وافرٍ من الأهداف المحققة، أتى توقيع الرئيس فلاديمير بوتين على الاستراتيجية الجديدة للأمن القومي لروسيا في 3 تموز/يوليو ليراكم على منجزات الاستراتيجية السابقة.</p>\r\n<p>&nbsp;</p>\r\n<p>في الإطار العام، تشبه الاستراتيجية الجديدة تلك السابقة لها في منطلقاتها وأهدافها، مع زيادتها مخاطر جديدة والتركيز عليها بالتفصيل، بحيث تختلف درجة التركيز على بنود محددة دون بنودٍ أخرى، فيما تختلف الاستراتيجية الجديدة بصورةٍ واضحة عن الاستراتيجيتين الأولتين اللتين أُعلنتا بعد انهيار الاتحاد السوفياتي السابق (الأولى أعلنت في العام 1993، والثانية في العام 2000).</p>\r\n<p>&nbsp;</p>\r\n<p>وقد أعلن بوتين أن بلاده تتعرَّض لمحاولة حصار متنوع يتراوح بين التهديدات العسكرية والهجومات السيبرانية والتدخل في الشؤون الداخلية للدولة، عبر تحريض أطراف داخلية لزعزعة النظام السياسي والواقع الأمني في البلاد وتعميم الثورات الملونة. وكان لافتاً شمول الوثيقة أنواعاً جديدة من المخاطر، ومنها محاولة ضرب الثقافة الروسية وخصوصيتها، وتغريب الثقافة، ونشر قيم أخلاقية أجنبية لا تتوافق مع مضامين الثقافة الروسية، وتعميم ألفاظ نابية بين الروس.</p>\r\n<p>&nbsp;</p>\r\n<p>إنَّ شمول هذه الأنواع من المخاطر في استراتيجية الأمن القومي الروسي، وحديث الرئيس الروسي عنها كتهديدات تتعرض لها البلاد من قبل أعدائها، يظهر بصورةٍ لافتة تطور مفهوم الأمن القومي عموماً، وتنبّه المخططين للأمن القومي الروسي إلى هذا التطور، بحيث تجاوز مفهوم الأمن القومي أطر التهديدات العسكرية والأمنية المباشرة، بل إنه تجاوز ما نصّت عليه الاستراتيجيات السابقة من مخاطر بيئية وأمنية ناعمة، لتصل إلى ما يهدد التربية الوطنية والثقافة القومية، كمدخل لضرب الأمن القومي. إنَّها علامة على شكل الأمن القومي اليوم وفي المستقبل.</p>\r\n<p>&nbsp;</p>\r\n<p>استمرار للاستراتيجية السابقة</p>\r\n<p>في الاستراتيجية السابقة (2012-2020) وتعديلاتها (2014 و2015)، اتّسمت استراتيجية الأمن القومي الروسي باستعادة حدة التعبيرات عن الخطر الآتي من الغرب باتجاه روسيا. اشتملت هذه الاستراتيجية وتعديلاتها على نصوص واضحة تشير إلى عدائية الغرب تجاه روسيا. وإذا ما أضفنا إلى نصوص تلك الوثيقة تصريحات المسؤولين الروس، نكون أمام صورة قاتمة للعلاقات الروسية الغربية، كعلاقات مسكونة بالمخاوف.</p>\r\n<p>&nbsp;</p>\r\n<p>بالنسبة إلى الغرب، هو خوف من مطامع روسيا ونياتها بالسيطرة على أوروبا، بينما هو خوف من الناحية الروسية يعبر عنه في التصريحات والنصوص من 'الروسوفوبيا'، أو تعميم وتضخيم الخوف من روسيا كسياسة عامة يمارسها الغربيون بصورةٍ عامة. وبعيداً من تأكيد أيٍ من الرؤيتين، فإن النص السابق لاستراتيجية الأمن القومي الروسي كان يشير إلى ممارسة الغرب ضغوطاً دائمة على روسيا من أجل تقويض الإنجازات العسكرية والسياسة الخارجية والاقتصادية والثقافية للبلاد.</p>\r\n<p>&nbsp;</p>\r\n<p>وينصّ التعديل الأخير على الاستراتيجية السابقة (تعديل نهاية 2015)، على أن 'تنفيذ روسيا سياسة خارجية وداخلية مستقلة يثير معارضة من الولايات المتحدة وحلفائها، الَّذين يسعون للاحتفاظ بهيمنتهم في الشؤون العالمية. إن سياسة احتواء روسيا التي يطبّقونها، تتصور ممارسة ضغوط سياسية واقتصادية وعسكرية ومعلوماتية عليها'.</p>\r\n<p>&nbsp;</p>\r\n<p>لقد وصف هذا التعديل سياسة واشنطن وحلفائها تجاه موسكو بـ'سياسة الاحتواء'(Containment Strategy)، وفي ذلك استعادة لأدبيات الحرب الباردة، إذ طبّقت الولايات المتحدة سياسة الاحتواء ضد الاتحاد السوفياتي بعد الحرب العالمية الثانية، لمنع انتشار نفوذه في الدول المحيطة وفي مناطق أوسع. وفي سبيل ذلك، أدارت الولايات المتحدة وحلفاؤها الغربيون جهوداً استباقيّة لقلب الأنظمة الحليفة للسوفيات واحتوائها ضمن التحالف الغربي.</p>\r\n<p>&nbsp;</p>\r\n<p>واليوم، ومع عدم وجود اتحاد سوفياتي، وفي ظل عدم اعتناق روسيا أيديولوجيا شيوعية تسعى، كما في السابق، لنشر أفكارها ودعم الأنظمة التي تعتنقها، فإنَّ استراتيجية الاحتواء تعتبر عملاً هجومياً بحتاً يسعى إلى 'حصار' روسيا ومنعها من تحقيق إنجازات سياسية أو اقتصادية أو عسكرية، أو حتى تطوير قدراتها الذاتية، لتعود قطباً في العلاقات الدولية كما كانت في السابق.</p>\r\n<p>&nbsp;</p>\r\n<p>لقد تعاملت موسكو مع هذه المخاطر في إطار تنفيذها الاستراتيجية السابقة، من خلال مواجهة الثورات الملونة المدعومة أميركياً، وخوض مواجهات استخباراتية غير علنية، لم يظهر إلى واجهة المشهد منها سوى أحداث متفرقة ومتباعدة لا ترقى إلى المواجهة الشاملة التي اتسمت بها مرحلة الحرب الباردة. كما سعت موسكو من ناحيةٍ أخرى إلى تطوير قدرات الدولة في الميادين العسكرية والاقتصادية والتكنولوجية... والقيام ببناء مستمر للقدرات الذاتية، استعداداً للأدوار المقبلة للبلاد في العلاقات الدولية.</p>\r\n<p>&nbsp;</p>\r\n<p>أما الاستراتيجية الجديدة، فإنَّها ترفع التحدي إلى مستوى أعلى، بحيث تتجاوز 'ضرورة مواجهة المتطرفين الذين يقوّضون النظام الدستوري في روسيا'، لتنصّ أبعد من ذلك على 'ضرورة مواجهة' أولئك الذين ينشرون النفوذ الغربي في البلاد'، بما يشمل الأنشطة التي تهدف إلى التأثير الثقافي والقيمي والأخلاقي الغربي في الداخل الروسي.</p>\r\n<p>&nbsp;</p>\r\n<p>إضافةً إلى ذلك، وبعد سنوات طويلة من تركيز الاستراتيجيات المعادية لروسيا على خاصرتها الرخوة في الاقتصاد المعتمد بصورةٍ مبالغ فيها على مصادر الطاقة، فإنَّ روسيا تدرك في نص الوثيقة الجديدة ضرورة بناء اقتصاد جديد مكتفٍ ذاتياً، يعتمد على التقنية العالية، ويكون أقل اعتماداً على مصادر الطاقة، وخصوصاً الغاز الطبيعي، والانتقال بقدرات ذاتية، ومن دون مساعدات خارجية، من اقتصاد المواد الأولية إلى اقتصاد يعتمد على التطور التكنولوجي المتناغم مع اتجاه النظام الاقتصادي الدولي وشدة التنافس التي تعتريه.</p>\r\n<p>&nbsp;</p>\r\n<p>ومن هذا المنطلق، يبدو أنَّ الاستراتيجية الجديدة تتآلف مع التوجه العام للاستراتيجية الصينية التي تسعى إلى 'السيادة التكنولوجية' كهدف رئيس من أبرز أهدافها، بحيث تكون القوتان الشرقيتان قوتين متناغمتين استراتيجياً من ناحيتي الأهداف ومصادر التهديد. وبذلك، تشتد أواصر التحالف الاستراتيجي بين روسيا والصين، لتشكلا معاً قوة بالغة القوة من جهة، بينما تفعّل روسيا أكثر فأكثر حركتها في الفضاء الأوراسي كقوة مهمينة في محيطها ومؤثرة في القضايا البعيدة التي تعطيها وهجها العالمي، والأخير كفيل عند اكتماله وثباته بأن يحقّق الهدف الأكبر لاستراتيجيتي الأمن القومي الأخيرتين، وهو عودة روسيا قطباً في نظامٍ عالميٍ متعدد الأقطاب.</p>\r\n<p>&nbsp;</p>\r\n<p>الاستراتيجية الجديدة على المستوى الاقتصادي</p>\r\n<p>تبدو الاستراتيجية الجديدة متحفظةً لناحية تمجيد الإنجازات التي تحققت على المستوى الاقتصادي نتيجة تطبيق الاستراتيجية السابقة. على هذا المستوى الذي يشكل أهمية قصوى اليوم، ترى موسكو أن الاقتصاد الروسي يتطور بصورةٍ جيدة، وأنه يطور قدراته الذاتية بصورة تتناسب مع أهداف برنامج استبدال الواردات الذي سعت إليه الاستراتيجية السابقة، بحيث يمكن الاستمرار بالمسار نفسه خلال تطبيق الاستراتيجية الجديدة.</p>\r\n<p>&nbsp;</p>\r\n<p>وكما الكثير من اقتصادات العالم، يعاني الاقتصاد الروسي اليوم تداعيات جائحة 'كوفيد - 19'، الأمر الذي يتطلَّب جهوداً إضافية لإعادة إطلاق النمو الذي كانت الاستراتيجية الروسية الأخيرة تسعى إليه خلال المرحلة المقبلة.</p>\r\n<p>&nbsp;</p>\r\n<p>وفي هذا السياق، يرى مخطّطو الأمن القومي الروسي أن النمو فوق المعدلات العالمية سيكون هدفاً بعيداً، لكنهم يشيرون في الوثيقة الجديدة التي أصبحت استراتيجية الدولة إلى مفهوم لافتٍ جداً: 'السيادة الاقتصادية لروسيا'، وهو ما يتوافق، كما أسلفنا، مع مفهوم صيني مشابه في تطلّعاته البعيدة، وهو 'السيادة التكنولوجيّة'.</p>\r\n<p>&nbsp;</p>\r\n<p>يدرك الطرفان إذاً المخاطر في هذا المجال، ويتطلّعان إلى إنتاج ما يحتاجان إليه محلياً بقدر الإمكان، مع فوارق كبيرة بين قدرات كل من الدولتين. بالنسبة إلى الاقتصاد الروسي، إنَّ الاستراتيجية الجديدة تريد تعزيز السيادة والمرونة الاقتصادية في مواجهة أوضاع غير مستقرة على مستوى الاقتصاد العالمي. وهنا، تنص الاستراتيجية الجديدة على:</p>\r\n<p>&nbsp;</p>\r\n<p>- خفض مستوى التجارة الخارجية بالدولار.</p>\r\n<p>&nbsp;</p>\r\n<p>- زيادة حصّة الاستثمارات في الاقتصاد الروسي من دون الحاجة إلى الاستثمار الأجنبي المباشر، وتقليص الاستثمار الأجنبي الحالي في القطاعات التي تصنّف استراتيجية.</p>\r\n<p>&nbsp;</p>\r\n<p>- تقليل الاعتماد على الواردات من الخارج، بما فيها واردات التقانة العالية.</p>\r\n<p>&nbsp;</p>\r\n<p>- تطوير البنية التحتية الوطنية للأسواق المالية، بما في ذلك البنية التحتية للمدفوعات، وصولاً إلى نقطة عدم الاعتماد على دول ثالثة في هذا المجال.</p>\r\n<p>&nbsp;</p>\r\n<p>- إعادة هيكلة الاقتصاد الروسي على المدى الطويل، بحيث لا يشكل النفط والمواد الخام الأخرى أساس الاقتصاد. وفي هذا المجال، تقول الوثيقة الجديدة إنَّ الحكومة تحتاج إلى ضمان 'إعادة هيكلة الاقتصاد الوطني على أساس تكنولوجي حديث، وتنويعه وتنميته على أساس استخدام تقنيات منخفضة الكربون'.</p>\r\n<p>&nbsp;</p>\r\n<p>على مستوى التّعاون الدّوليّ</p>\r\n<p>على هذا المستوى، تسعى روسيا إلى التمسّك بالقانون الدولي وعدم السّماح بالتدخل في شؤون الدول، ويشابه نصّ الوثيقة الجديدة نصّ الاستراتيجية الأخيرة، بحيث تخطّط موسكو لحماية أولئك الذين ينتهك الغرب سيادتهم، فهي تعد حلفاءها وشركاءها بالدعم في 'تحييد محاولات التدخل الخارجي في شؤونهم الداخلية'.</p>\r\n<p>&nbsp;</p>\r\n<p>إلى جانب ذلك، تحتوي الوثيقة الجديدة بنوداً توضح نية روسيا تقديم الدعم للمواطنين الذين يعيشون في الخارج في ممارسة حقوقهم، بما في ذلك الحق في الحفاظ على هوية ثقافية روسية بالكامل، وتقوية الروابط الأخوية بين الشعوب الروسية والبيلاروسية والأوكرانية.</p>\r\n<p>&nbsp;</p>\r\n<p>على مستوى التكنولوجيا والبحث العلمي</p>\r\n<p>يريد التخطيط الاستراتيجي الروسي خلال المرحلة المقبلة جعل الدولة رائدةً في التطور العلمي والتكنولوجي، وأن تكون للدولة المساهمة الأكبر في هذا المجال، بحيث يتم هذا التطور تحت أعين الإدارات التي ترعى الأمن القومي الروسي. ويرى المخطّطون ضرورة استقطاب 'أفضل علماء العالم' إلى البلاد، وبناء وتطوير 'مراكز للتعاون الدولي في مجالات العلوم والتكنولوجيا، وذلك مع مراقبة وضمان عدم النقل غير القانوني لنتائج الأبحاث إلى خارج البلاد. إضافة إلى ذلك، تريد الاستراتيجية الجديدة تشجيع الابتكار في مجال الأعمال والبحث، وإنشاء 'نظام دولة موحّد' لإدارة الأنشطة العلمية والتكنولوجية والابتكارية، وصولاً إلى 'ضمان الاستقلال التكنولوجي للبلاد'.</p>\r\n<p>&nbsp;</p>\r\n<p>على المستوى الدّفاعي الصّلب</p>\r\n<p>تشير الاستراتيجية الجديدة إلى تزايد التهديدات التي تتعرَّض لها روسيا، وإلى أن احتمال وقوع صدام عسكري بين روسيا وأعدائها ارتفع خلال السنوات الخمس ونصف السنة الماضية. وتشدّد الوثيقة على أن مصدر التهديد الأساس على وجه الخصوص هو توسع حلف شمال الأطلسي 'الناتو' نحو حدود روسيا، وأثر نظام الدفاع الصاروخي الأميركي في 'تدمير نظام الاستقرار الاستراتيجي'. تتعزز هذه الرؤية بالنظر إلى انسحاب الولايات المتحدة الأميركية خلال السنوات الفائتة من معاهدات تحدّ من التسلّح الاستراتيجي كانت تساهم في تثبيت الاستقرار الاستراتيجي.</p>\r\n<p>&nbsp;</p>\r\n<p>وترى الاستراتيجية في الجانب الدفاعي المباشر أن المخاطر والتهديدات العسكرية لروسيا تتزايد، بما يشمل التهديد الذي تمثله التشكيلات العسكرية الواسعة والأسلحة النووية، كما تتصاعد وتيرة الأنشطة الاستخباراتية المعادية ونوعها.</p>\r\n<p>&nbsp;</p>\r\n<p>وتقترح الوثيقة أن يتم تطوير وسائل جديدة للردع الاستراتيجي، ورفع الاستعداد للتعبئة، وإعداد الاقتصاد والأجهزة الحكومية والقوات المسلحة لحماية الدولة من الهجمات المسلحة وتلبية احتياجات الدولة والسكان في زمن الحرب، إلى جانب تقديم التربية العسكرية الوطنية والاستمرار بإعداد المواطنين للخدمة العسكرية.</p>\r\n<p>&nbsp;</p>\r\n<p>على مستوى أمن المعلومات</p>\r\n<p>تريد الاستراتيجية الجديدة في هذا المضمار أن تمتلك الدولة الروسية القدرات الكافية لمواجهة التهديدات المتزايدة التي تطالها، نتيجة استخدام الوسائل الجديدة المبتكرة في مجال أمن المعلومات. وتطمح موسكو بذلك إلى تحقيق مستوى إنتاج تكنولوجي يحاكي التطورات العالمية في هذا المجال، وهي تدرك، بحسب نص وثيقتها الاستراتيجية هذه، مكامن الخطر ومصادر التهديد السيبراني التي تطال مؤسسات وإدارات رسمية وقطاعات إنتاجية وخاصَّة في بعض الأحيان.</p>\r\n<p>&nbsp;</p>\r\n<p>وتتعرّض الدولة للاعتداءات المتتالية من قبل أعدائها، بحسب الوثيقة الجديدة، من خلال قيام شركات تكنولوجيا عالمية بمهاجمة روسيا، وحجب أو تسليط الضوء على المعلومات المتعلقة بها، فتحجب المادة المفيدة، وتعمم المعلومات غير الدقيقة التي يمكن أن تلحق الضرر بموسكو.</p>\r\n<p>&nbsp;</p>\r\n<p>وبذلك، يرى التخطيط الاستراتيجي الروسي أنَّ هذه الاعتداءات التكنولوجية تسهم في خلق صورة مشوهة عن روسيا، وعن الأحداث التي تجري على أراضيها، وأن ذلك يحدث لخدمة أهداف سياسية، بحيث تتدخل جهات خارجية عبر وسائل متنوعة، منها الإنترنت، بالشؤون الداخلية الروسية، بما ينتهك 'سلامتها الإقليمية' ويقوّض سيادتها. ومن ضمن ذلك، تتعرَّض روسيا لدعوات إلى أعمال شغب جماعية ومواد تبث عبر الإنترنت لخدمة منظمات إرهابية متطرفة.</p>\r\n<p>&nbsp;</p>\r\n<p>وتريد روسيا 'تطوير قوى ووسائل المواجهة المعلوماتية'، و'تحسين وسائل وطرق ضمان أمن المعلومات من خلال استخدام التقنيات المتقدمة، بما في ذلك تقنيات الذكاء الاصطناعي والحوسبة الكمومية'، و'تقديم معلومات موثوقة حول السياسة الداخلية والخارجية للاتحاد الروسي إلى المجتمع الروسي والدولي'.</p>\r\n<p>&nbsp;</p>\r\n<p>على مستوى القيم الثّقافيّة والرّوحيّة</p>\r\n<p>تركّز الاستراتيجيّة الجديدة على المستوى القيمي بصورةٍ لافتة. في الاستراتيجيات السابقة، كان هناك تركيز أيضاً على هذا المجال، لكنَّ النسق هنا يتصاعد ليكتسب معاني جديدة، بحيث تنطلق الوثيقة من ضرورة حفظ الحياة والكرامة وحقوق الإنسان والحريات والمسؤولية عن مصير الوطن والإخلاص له. وتريد الوثيقة الجديدة حفظ القيم الأسرية المترابطة بقوة، وحماية الأخلاق العالية، وعلو الروحانية على المادة، وسمو التعاون والروح الجماعية المتسمة بالإنسانية والعدالة والرحمة.</p>\r\n<p>&nbsp;</p>\r\n<p>وترى الوثيقة الجديدة أنَّ الولايات المتحدة الأميركية وحلفاءها، ومعهم الشركات العابرة للدول، يستهدفون الثقافة الروسية وقيم البلاد الروحية والأخلاقية. ويركز هذا الاستهداف على نشر ثقافات مختلفة عن الثقافة الروسية، بل تلك التي تتعارض مع معتقدات الروس، بما يهدف إلى التأثير في الوعيين الفردي والجماعي في البلاد.</p>\r\n<p>&nbsp;</p>\r\n<p>ومن أجل مواجهة ذلك، 'تقترح الوثيقة الجديدة وضع نظام حكومي لإنشاء حاضنات للأعمال الأدبية والفنون الجميلة والسينما والمسرح والتلفزيون والفيديو والإنتاج عبر الإنترنت، بهدف الحفاظ على الثقافة الروسية التقليدية والقيم الروحية والأخلاقية، وحماية الحقيقة التاريخية والحفاظ على الذاكرة التاريخية، وضمان 'مراقبة الجودة' في هذا الإطار.</p>\r\n<p>&nbsp;</p>\r\n<p>وفي المجال الثقافي، تضع الوثيقة الجديدة مهمّة حماية اللغة الروسية ودعمها باعتبارها لغة الدولة الفيدرالية في مكانة عالية في أولوياتها، إضافة إلى تعزيز الرقابة على مراعاة قواعد اللغة الأدبية الروسية الحديثة، وقمع العروض العامة وتوزيع المنتجات التي تحتوي على كلمات وتعابير لا تتوافق مع المعايير العامة من خلال وسائل الإعلام، وهي معايير لغوية محددة.</p>\r\n<p>&nbsp;</p>\r\n<p>وتركز الاستراتيجية الجديدة على مكافحة الألفاظ النابية، وحماية المجتمع الروسي من توسع الأيديولوجيات والقيم الخارجية والتأثير الإعلامي والنفسي الخارجي المدمر، وتوفير التربية الروحية والأخلاقية والوطنية القائمة على الأمثلة التاريخية والحديثة، وتطوير الأسس الجماعية للمجتمع الروسي، ودعم المبادرات ذات الأهمية الاجتماعية، بما في ذلك المشاريع الخيرية والحركات التطوعية، وتعزيز دور روسيا في المجالات الإنسانية والثقافية والعلمية والتعليمية العالمية.</p>\r\n<p>&nbsp;</p>\r\n<p>وبذلك، تكون روسيا قد ربطت من خلال استراتيجيتها الجديدة مساري الماضي والمستقبل في رؤيتها لأمنها القومي، بحيث يصبحان مساراً واحداً يعبّران عن روسيا الجديدة التي تعيش مرحلة العودة إلى الساحة الدولية، انطلاقاً من قوة داخلية تُبنى منذ 20 عاماً، وبالاستناد إلى تمركز أوراسي متين، وتطلّع شرقي متفائل، وطموح نحو دورٍ عالمي تسير البلاد نحوه بثقةٍ تامة رغم صعوباتها العديدة؛ ثقة أصبحت السمة الأبرز في روسيا البوتينية.</p>",
        "image": [
            "putin.webp"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 34,
        "aType": 1,
        "aStatus": 1,
        "title": " تحالفات أمنية لتطويق 'جزيرة العالم'",
        "description": "تعيد الولايات المتحدة صياغة شراكاتها الأمنية، فتعززها مع بريطانيا وأستراليا واليابان والهند، وتستثني منها الحلفاء الأوروبيين. وذلك في سبيل احتواء الصين وتطويق صعودها الاستراتيجي. ما هي هذه الشراكات؟ وكيف تخدم الهدف منها؟",
        "full_text": "<p><strong>محمد سيف الدين &ndash; متابعات </strong></p>\r\n<p>&nbsp;</p>\r\n<p><strong></strong>تعيد الولايات المتحدة صياغة شراكاتها الأمنية، فتعززها مع بريطانيا وأستراليا واليابان والهند، وتستثني منها الحلفاء الأوروبيين. وذلك في سبيل احتواء الصين وتطويق صعودها الاستراتيجي. ما هي هذه الشراكات؟ وكيف تخدم الهدف منها؟</p>\r\n<p>&nbsp;</p>\r\n<p><strong></strong></p>\r\n<p>تشهد العلاقات الدولية في السنوات الأخيرة تطورات مفصلية مرتبطة بتشكّلات النظام الدولي الجديد، الذي تتبدى ملامحه من دون أن تُدرك حدوده وقواعده المكتملة. فقد شهد العالم على انهيار معالم النظام العالمي أحادي القطب، قبل أن تتشكل معالم النظام الجديد وأقطابه، نظراً لاختلاف محددات القوة وتطور مفاهيم الأمن والنفوذ والتأثير الدوليين.</p>\r\n<p>وفي العقد الأخير، حث انزياح في محور القوة العالمي باتجاه الشرق، بعد أن بقي على الدوام محصوراً في نصف الكرة الأرضية الغربية، الأمر الذي أدى إلى ازيداد قوة جذب الصراعات نحو الشرق، بعد أن كانت لقرونٍ طويلة متمحورةً حول منطقة 'قلب العالم' في المساحة الممتدة بين غرب آسيا وشرق أوروبا، حيث مصادر الطاقة (في العقود الأخيرة) وخطوط نقلها.</p>\r\n<p>ومع انتقل محور الصراع إللى الشرق الآسيوي، أعادت القوى الطامحة إلى التأثير الدولي صياغة رؤاها الاستراتيجية بما يتناسب مع هذا التطور، حتى شكّلت هذه الرؤى الجديدة نسقاً يزداد حضوره ووضوحه، تحت عنوانٍ عريض وكبير: عصر الشراكات الاقتصادية والتحالفات الأمنية.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>تحالف </strong><strong>Aukus</strong></p>\r\n<p>يشكل التحالف الذي أعلنت عنه قبل أيام كل من الولايات المتحدة وبريطانيا وأستراليا واحدةً من الشراكات الأمنية شديدة الدلالة، والمرتبطة بشكل الصراع المستقبلي مع الصين. ولا يقتصر معنى هذا التحالف على غرض مواجهة بكين، بقدر ما يحدثه من ارتدادات على العلاقات الغربية-الغربية، خصوصاً أنه أتى متلازماً مع قيام الدول الثلاث بالانقلاب على صفقة غواصات فرنسية لأستراليا، كانت تشكل مرتكزاً لاستراتيجية فرنسا في منطقة الهندو-باسيفيك.</p>\r\n<p>وبموجب 'أوكوس'، ستتضافر قوة الولايات المتحدة الهائلة، مع القوة البحرية البريطانية، وهي التي لطالما كانت الأولى في العالم القديم، حيث ارتكزت في عمقها على نظرية جيوبولتيك ابتدعها هالفورد ماكيندر (1861-1947)، وهي تقسم العالم إلى عالم بحري وعالم برّي، يشملان ثلاث مناطق: منطقة القلب، منطقة الهلال الداخلي، ومنطقة الهلال الخارجي. بحيث تكون 'الجزيرة العالمية' هي الحلقة المتصلة من اليابسة بين أوروبا، آسيا وإفريقيا (ثلثا اليابسة)، بينما تكون الكتل اليابسة الأخرى الثلث الباقي وتحيط بالجزيرة العالمية متمثلة في أمريكا الشمالية والجنوبية وأستراليا، فيما تمثل البحار والمحيطات ثلاث أرباع العالم، وتكون كتلة مائية متصلة أطلق عليها المحيط العالمي، World Ocean.</p>\r\n<p>وبموجب هذه النظرة التي تشكل عمق الرؤية الجيوبوليتيكية الإنكليزية، فإن امتلاك القوة البحرية، والسيطرة على الهلال الخارجي، يشكلان حاجة قصوى إذا ما أرادت بريطانيا لعب دور عالمي، والبقاء ضمن القوى التي تلعب دور القطب في النظام الدولي.</p>\r\n<p>وبموازاة ذلك، تجتمع القوى الثلاث المحيطة بجزيرة العالم (أميركا وأستراليا وبريطانيا) في التحالف الجديد، لمواجهة القوة الرئيسة التي تطلق مشروعها الضخم في منطقة 'قلب العالم'، وهو مشروع الحزام والطريق، المتضمن لاتجاهين رئيسين يصيبان بدقة أسس نظرية ماكيندر. الطريق، وهو يمتد من الساحل الشرقي للصين نحو أوراسيا، وصولاً إلى أوروبا الغربية، أي أنه يجتاز منطقتي قلب العالم والهلال الداخلي. والحزام، وهو الإطار البحري الذي يصيب نقطة الهلال الخارجي في نظرية ماكيندر.</p>\r\n<p>بذلك، يتخذ تحالف 'أوكوس' معناه المرتبط بالرؤى الجيوبوليتيكية لدى الدول الأطراف فيه، وتتضح الأسس التي بني على أساسها، مستبعداً الحلفاء الأوروبيين للدول الثلاث. ووفق الرئيس الأميركي جو بايدن، فإن التحالف يبرز من خلال الإقرار 'بالأهمية القصوى لضمان السلام والاستقرار في منطقة المحيطين الهندي والهادي على المدى الطويل'.</p>\r\n<p>رد الأوروبيون بغضب على هذه الخطوة، ليس من باب اختلافهم مع أهدافها الاستراتيجية، بل بسبب استبعادهم من التخطيط الاستراتيجي لدى القوى الثلاث لمستقبل المواجهة مع الصين، الأمر الذي يجعلهم خارج المنافسة على التأثير في المستقبل. وقد عبّر الرد الأوروبي عن تضامنٍ بين مختلف دول الاتحاد الأوروبي، بصورةٍ سوف تنعكس في تمتين أواصر التعاون بينهم، وقد تدفعهم إلى خطواتٍ طال انتظارها، ليس أقلها تفعيل البحث في إنشاء الجيش الأوروبي.</p>\r\n<p>الصين من ناحيتها أدركت سريعاً اتجاه التحالف الجديد، الأمر الذي انعكس في تصريح المتحدث باسم خارجيتها عقب الإعلان عن الشراكة حين قال إنّ 'التعاون بين الولايات المتحدة وبريطانيا وأستراليا في مجال الغواصات النووية يزعزع بشكل خطير السلام والاستقرار الاقليميين، ويكثّف سباق التسلح ويقوّض الجهود الدولية نحو عدم انتشار الأسلحة النووية'.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>معاهدة 'العيون الخمس'</strong></p>\r\n<p>بعد الإعلان عن 'أوكوس'، لم تقتصر ردود الأفعال الغاضبة على القوى الأوروبية والصين، بل امتدت إلى حليف آخر هو نيوزيلندا. الأخيرة أعلنت على لسان رئيسة وزرائها جاسيندا أرديرن أنها لن تسمح للغواصات الأسترالية العاملة بالدفع النووي (التي ستتسلمها بموجب الاتفاق مع واشنطن ولندن) من دخول مياهها، وذلك من منطلق أنّ الحظر الساري على دخول أيّ قطعة بحرية تعمل بالدفع النووي مياه نيوزيلندا سيسري على الغواصات التي تعتزم حليفتها الأوثق أستراليا الحصول عليها بفعل الشراكة الجديدة.</p>\r\n<p>فنيوزيلندا ترتبط بالولايات المتحدة بشراكتين أخرتين شديدتي الأهمية. إحداهما أشارت إليها أرديرن حين قللت من أهمية تأثير 'أوكوس' المتعلقة، وفق رأيها، بالتكنولوجيا والمعدات الدفاعية، على الشراكة الأمنية الخماسية التي تجمع بين الولايات المتحدة وبريطانيا وأستراليا وكندا ونيوزيلندا، والمسمّاة 'العيون الخمس'. فهذه الأخيرة، تربط الدول الخمس بعلاقات أمنية واستخباراتية تشمل مراقبة وتأمين الفضاء الشاسع الذي تقع هذه القوى على أطرافه المتباعدة.</p>\r\n<p>أرديرن أكدت إنّ 'هذا الترتيب (تقصد أوكوس) لا يغيّر بأيّ حال من الأحوال علاقاتنا الأمنية والاستخباراتية مع هذه الدول الثلاث، ولا مع كندا'. لكنّ رئيسة الوزراء شدّدت على أنّ بلادها لن تستثني الغواصات التي تعتزم أستراليا الحصول عليها من الحظر الساري منذ 1985 على دخول السفن العاملة بالطاقة النووية المياه النيوزيلندية.</p>\r\n<p>&nbsp;</p>\r\n<p>وفرضت ويلينغتون هذا الحظر في أعقاب تجارب نووية أجرتها فرنسا في المحيط الهادئ. وبسبب هذا الحظر لم ترسُ أيّ سفينة حربية أميركية في ميناء نيوزيلندي طوال أكثر من 30 عاماً. والاستثناء الوحيد حصل في أواخر 2016 حين زارت المدمّرة 'يو إس إس سامبسون' ميناء ويلينغنون.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>معاهدة</strong><strong>ANZUS </strong></p>\r\n<p>أما المعاهدة الأخرى التي تضم نيوزيلندا إلى أستراليا والولايات المتحدة، فهي 'أنزوس'، أو معاهدة الأمن التي وقعت في سان فرانسيسكو في الأول من أيلول-سبتمبر عام 1951. يومها ارتبط تأسيس هذه الشراكة بظروف استسلام اليابان في الحرب العالمية الثانية.</p>\r\n<p>وفي ذلك الوقت، أرادت كانبيرا ضمان أمنها الاستراتيجي تحت الغطاء الأميركي، فيما كانت الولايات المتحدة تخطط للاستفادة من موقع كل من أستراليا ونيوزيلندا في منطقة غرب المحيط الهادي، وعلى تخوم جنوب شرق آسيا. فمن ناحيةٍ اولى، كانت الاتفاقية إطاراً جماعياً يحمي هذه الدول من تجدد الطموحات اليابانية في منطقة المحيط الهادي، ويتحضر لمرحلة مقبلة سوف تتعاظم فيها قوة الصين، التي لم تكن يومها تمثل قوةً عالمية خطرة، باستثناء وجود نظامٍ شيوعيٍ فيها، في مرحلة الحرب الباردة التي شهدت صراعاً عقائدياً بين الغرب والاتحاد السوفياتي الشيوعي. لكن الخلافات السوفياتية-الصينية، أبقت الصين خارج دائرة التركيز الغربي أثناء المواجهة الكبرى.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>تحالف 'كواد'</strong></p>\r\n<p>يضم التحالف الرباعي 'كواد' كلّاً من الولايات المتحدة واليابان وأستراليا والهند، وهو يكتسب اليوم أهميةً متزايدة في سياق التنافس المتصاعد في منطقة المحيطين الهندي والهادي (الهندو-باسيفيك). واليوم، وفي الوقت الذي تسعى فيه الولايات المتحدة إلى إحياء 'كواد'، فإن الصين ترى في هذا التحالف خطراً أكثر تهديداً لها من اتفاقيتي 'أنزوس' و'أوكوس'.</p>\r\n<p>فهوية الدول المشتركة فيه أكثر قدرةً من نيوزيلندا، وأكثر تحفزاً للمستقبل من بريطانيا. حيث تشكل الهند ثاني أكبر قوة بشرية في العالم بعد الصين، وإحدى أهم القوى الصاعدة في الاقتصاد العالمي، والقوة النووية التي تتربع على منطقة شبه الجزيرة الهندي، في قلب الحزام الصيني، وفي منتصف محور الهلال الخارجي لنظرية ماكيندر، وفي عمق مساحة الصراع المستقبلي بين واشنطن وبكين، وعلى رأس القوى الطامحة للعب دورٍ بارز في تشكّلات العالم الجديد والنظام العالمي الذي سيرسمه.</p>\r\n<p>وبموازاة ذلك، تشكل اليابان القوة الحليفة للغرب الأكثر قرباً من الصين، والأكثر اختزاناً للعمق الثقافي التاريخي المنافس للحضارة الصينية، والأكثر ارتباطاً بالصين في تاريخ الحروب والأطماع، والقوة الاقتصادية التي بزغت في النصف الثاني من القرن العشرين، لتشكل نموذجاً للقوى الشرقية المتحالفة مع الغرب، مخالفاً للنموذج الصيني الذي يقف على النقيض الآخر، كقوةٍ شرقية قائمة بذاتها تسعى إلى المنافسة العالمية من خلال نموذجها الشرقي الأصيل.</p>\r\n<p>وومع هاتين القوتين، تجتمع أستراليا كجزيرةٍ كبرى التي يخدمها موقعها المشرف على ساحة المواجهة المستقبلية، ومساحتها الكبيرة، وموقفها الجيوبوليتيكي بالغ الأهمية والخطورة في العقود المقبلة. تحت الحزام. وعلى سور الهلال الخارجي المحيط بجزيرة العالم، لكن على مقربة وإطلالة استراتيجية على صراعات بحر الصين الجنوبي، والخطوط البحرية التجارية والعسكرية، وكرأس جسر أميركي على الإمبراطورية الصينية.</p>\r\n<p>ومنطقة الهندو-باسيفيك تحظى بحد ذاتها بأهمية كبيرة في الاستراتيجيات العالمية؛ فهي تضم أكبر تكتّل اقتصادي في العالم وهو منتدى التعاون الاقتصادي لدول آسيا والمحيط الهادئ المعروف اختصارًا بـ (APEC)؛ كما تشهد العديد من النزاعات الجغرافية خصوصًا بين الدول الآسيوية بما فيها الصين واليابان ودول &laquo;آسيان&raquo; العشر؛ فضلًا عن الوجود العسكري الأميركي الكثيف ونقاط التَّماس مع الصين التي تعزِّز قدراتها ووجودها العسكري بشكل كبير في بحري شرق الصين وجنوبها.</p>\r\n<p>لكن اللافت هنا، أن قيام القوى الشرقية بتعزيز التكتلات الاقتصادية الجماعية الكبرى مع دول المنطقة ومع قوى أخرى حول العالم، يقابله نهج انسحابي أميركي بدأ مع الرئيس السابق دونالد ترامب من خلال انسحاب واشنطن من الشراكة عبر المحيط الهادي (TPP)، في مقابل تقوية شراكاتها الفردية مع دول المنطقة، أو من خلال التحالفات الثلاثية أو الرباعية مثل 'كواد' و'أوكوس'.</p>\r\n<p>وتعود فكرة الحوار الأمني الرباعي في المؤسس لـ'كواد' إلى العالم 2007، حيث بادر رئيس وزراء اليابان السابق شينزو آبي إلى طرح فكرة إيجاد شركاء من أجل إقامة توازن مع قوة الصين الصاعدة بسرعة. بما لا يقتصر على الاقتصاد والتجارة، وإنما ليشمل أيضًا الجانب العسكري؛ وقد أجرت الدول الأربع مناورات بحرية كان آخرها في تشرين الثاني-نوفمبر 2020 في خليج البنغال وبحر العرب.</p>\r\n<p>الصين من ناجيتها ترى في هذا التحالف خطراً كبيراً يفوق خطورة التحالفات الأخرى التي تستهدفها أيضاً. حيث حذرت صحيفة 'غلوبال تايمز' الرسمية الصينية الرئيس بايدن من أن تجديد التحالف الرباعي سيكون 'خطًأ استراتيجيًّا فادحًا'، وقد يؤدي إلى 'مواجهة استراتيجية خطيرة' مع بكين؛ كما حمل تعليق أحد الخبراء في تقرير الصحيفة تحذيرًا خاصًّا للهند ناصحًا إياها بألا تربط 'نفسها بشكل كامل بعربة الولايات المتحدة المناهضة للصين'.</p>\r\n<p>الصحيفة التي تعكس موقف الحزب الشيوعي الصيني وصفت 'كواد' بـ'العصابة الشريرة' التي تضم 'أربعة زملاء في مستشفى مصابون بأربعة أمراض مختلفة' سوف 'يصبحون وقوداً للمدافع' إن تجرأوا على مهاجمة الصين.</p>\r\n<p>على هذا المستوى من التوتر تتشكل صورة منطقة الهندو-باسيفيك، فيما لا يبدو أن واشنطن قد تركت أي دور لحلف شمال الأطلسي (الناتو)، فأية خيارات تضعها هذه المستجدات أمام أوروبا القديمة الساعية إلى الحفاظ على مكانتها في عالمٍ متغير ينجذب شرقاً؟ وما هي الخيارات الشرقية المقابلة لهذه التحالفات؟</p>\r\n<p>سوف نطرح ذلك في مادةٍ أخرى قريبة.</p>",
        "image": [
            "aukus.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 35,
        "aType": 1,
        "aStatus": 1,
        "title": "سياسة الابتزاز والاستفزاز الإسرائيلية قد تغرق واشنطن",
        "description": "في ظل تصاعد التوترات السياسية والعسكرية في الشرق الأوسط، يكبر السؤال الآن حول احتمالية اندلاع حرب شاملة في المنطقة. الأحداث الأخيرة، بما في ذلك اغتيال رئيس المكتب السياسي لحركة 'حماس' إسماعيل هنية والمسؤول الكبير في حزب الله فؤاد شكر",
        "full_text": "<p></p>\r\n<p>في ظل تصاعد التوترات السياسية والعسكرية في الشرق الأوسط، يكبر السؤال الآن حول احتمالية اندلاع حرب شاملة في المنطقة. الأحداث الأخيرة، بما في ذلك اغتيال رئيس المكتب السياسي لحركة 'حماس' إسماعيل هنية والمسؤول الكبير في حزب الله فؤاد شكر، بالضربتين على الضاحية الجنوبية لبيروت وطهران، تشير إلى أن الأمور تسير في اتجاهٍ تصعيد خطير. تعاظم التكهنات حول نوايا إسرائيل في استغلال هذه الظروف لدفع الولايات المتحدة إلى صراع مباشر مع إيران يضع المنطقة بأسرها على حافة بركان. في هذا السياق، تأتي هذه المادة لتحليل أبعاد تلك الأحداث، ومراجعة الخطاب الأخير للسيد حسن نصرالله، وتقويم التهديدات المتزايدة على لبنان والمنطقة، مع استشراف للمستقبل وتقويم للأدوار الإقليمية والدولية.</p>\r\n<p>&nbsp;</p>\r\n<p>أولاً: السياق الجيوسياسي العام للأحداث</p>\r\n<p>يشهد الشرق الأوسط تصعيداً ملحوظاً في الصراعات السياسية والعسكرية بين مختلف القوى الإقليمية والدولية. اغتيال القياديين هنية وشكر يبدو جزءاً من مخطط أوسع لإعادة تشكيل التوازنات الإقليمية، واستفزاز إيران وقوى المقاومة، بعد عشرة أشهر من فشل نتنياهو وجيشه في تحقيق نصرٍ على المقاومة في مختلف الجبهات. هذه الاغتيالات، على الرغم من كونها هجمات موجهة ضد شخصيات محددة، تحمل في طياتها أهدافاً استراتيجية أعمق. فالهدف الأكبر هو جر الولايات المتحدة إلى مواجهة مباشرة مع إيران.</p>\r\n<p>هذه الاستراتيجية ليست وليدة اللحظة، بل تأتي ضمن سياق مستمر من التصعيد الإسرائيلي ضد محور المقاومة. وقد كانت التوقعات تشير إلى أن إسرائيل ستسعى لاستغلال حدث ما، مثل حادثة مجدل شمس، لتوجيه ضربة 'مستفزة' من شأنها تحقيق أهداف دعائية وإعلامية، بينما تتجنب في الوقت نفسه التمييز بين الأهداف المدنية والعسكرية. وهذا ما تحقق بالفعل من خلال الضربات على الضاحية وطهران.</p>\r\n<p>&nbsp;</p>\r\n<p>ثانياً: معادلة الردع ومحور المقاومة</p>\r\n<p>لعدة أشهر، نجح محور المقاومة في تثبيت معادلة الردع مع إسرائيل، مما منعها من تجاوز حدود معينة. إلا أن الضربة التي استهدفت القنصلية الإيرانية في دمشق في نيسان-أبريل الماضي شكلت اختباراً جديداً لهذه المعادلة. ثم أتت هاتان الضربتان لتضع محور المقاومة أمام خيارين: إما الرد بقوة للحفاظ على الردع ومنع إسرائيل من تصعيد استفزازاتها، أو الامتناع عن الرد والمخاطرة تشجيع إسرائيل على المضي قدماً في استفزازاتها. فما الحل لهذه المعادلة؟</p>\r\n<p>الأيام التي تلت العمليتين الخطرتين كشفت قدرة المحور بأطرافه المتعددة على التخطيط المتأني والحكيم لأهدافه، ولحساب خطواته بعيداً من الانفعال العاطفي الذي هدف نتنياهو إلى افتعاله عند أصحاب القرار في المحور، من خلال استهداف شخصيتين عزيزتين على المستويين العام والشخصي بالنسبة لقادة هذا المحور.</p>\r\n<p>ومع ذلك، فقد فهم هؤلاء أن الرد على هذا الاستفزاز يجب أن يكون مدروساً. فإذا كان الرد بقوة مفرطة، فإنه قد يجر المنطقة إلى حربٍ شاملة، وهو السيناريو الذي رسمه نتنياهو، لإدخال واشنطن مباشرةً في الصراع. من ناحية أخرى.</p>\r\n<p>&nbsp;</p>\r\n<p>ثالثاً: التحديات الاستراتيجية والتدخلات الدولية</p>\r\n<p>لفهم مغزى الحرب على إيران في السياق الدولي الحالي، يجب النظر إلى الصورة الأكبر. فإيران تعتبر خطاً جيوسياسياً جنوبياً في فضاء الأمن الروسي، ومن شأن أي هجوم أميركي عليها أن يشكل تهديداً مباشراً للمصالح الروسية والصينية. ولذلك، تحركت روسيا بسرعة لدعم إيران، حيث عقد رئيس مجلس الأمن القومي الروسي سيرغي شايغو اجتماعات مع المسؤولين الإيرانيين وأعلن دعم بلاده لطهران.</p>\r\n<p>&nbsp;</p>\r\n<p>أما الصين، فقد أعربت عن موقفها الصارم من أي ضربة محتملة على إيران، مهددة باتخاذ 'إجراءات ضرورية'، وهي خطوة تعبر عن تصعيد دبلوماسي له دلالاته. هذا يعني أن إسقاط إيران أو الإضرار بمصالحها الأساسية يعتبر خطاً أحمر لموسكو وبكين. إن تزايد الوجود العسكري الروسي في إيران، بما في ذلك المزيد من النشاط والتعاون في مجال أنظمة الدفاع الجوي ومنظومات الحرب الإلكترونية، يؤكد أن موسكو مستعدة للذهاب بعيداً لحماية حليفتها.</p>\r\n<p>&nbsp;</p>\r\n<p>رابعاً: تحليل التوجهات الإسرائيلية والأميركية</p>\r\n<p>يبدو أن رئيس الوزراء الإسرائيلي بنيامين نتنياهو يسعى جاهداً إلى تصعيد التوترات، مستخدماً سياسة 'الابتزاز والاستفزاز' بهدف افتعال المواجهة الكبرى. في هذا السياق، يعتمد نتنياهو على الضغط الداخلي في إسرائيل والضغط الخارجي من اللوبيات المؤيدة له في الولايات المتحدة لدفع واشنطن إلى اتخاذ خطوات أكثر عدائية تجاه إيران.</p>\r\n<p>&nbsp;</p>\r\n<p>ومع ذلك، فإن الولايات المتحدة تبدو مترددة في الانجرار إلى صراع واسع النطاق في الشرق الأوسط. هذا التردد يعود جزئياً إلى الأزمات الاقتصادية الداخلية، حيث تواجه الولايات المتحدة أزمة ديون متفاقمة قد تؤدي إلى انهيار اقتصادي إذا ما دخلت البلاد في حرب جديدة. كما أن السياسة الأمريكية تحت إدارة بايدن تركز على معالجة القضايا الداخلية، مثل التضخم والبطالة، وهو ما يجعل الدخول في حرب خارجية غير مرغوب فيه في الوقت الراهن. خصوصاً مع اقتراب الانتخابات الرئاسية في الخامس من تشرين الثاني نوفمبر المقبل، وتقارب حظوظ المرشحين دونالد ترامب وكامالا هاريس بالفوز، كما تظهر آخر استطلاعات الرأي التي تنشر تباعاً وينشغل في مخرجاتها المجتمع الأميركي ومع العالم كله.</p>\r\n<p>&nbsp;</p>\r\n<p>خامساً: الرؤية الاستراتيجية لمحور المقاومة</p>\r\n<p>في ظل هذه الظروف، يتبنى محور المقاومة استراتيجية حذرة في الرد على الاستفزازات الإسرائيلية. خطاب السيد حسن نصرالله الأخير جاء ليؤكد على هذه الاستراتيجية، حيث أشار إلى أن الرد سيكون شديداً لكن بحكمة، وهذا يساعد على الاستفادة من هوامش الزمن والظروف الإقليمية والدولية. هذه الاستراتيجية تهدف إلى منع إسرائيل من تحقيق أهدافها الاستفزازية، مع الحفاظ على الردع، من دون الانجرار إلى حرب شاملة.</p>\r\n<p>&nbsp;</p>\r\n<p>إن تأكيد نصرالله على تكاليف الحرب المحتملة لإسرائيل يُظهر أنه يسعى إلى توجيه رسالة واضحة إلى واشنطن حول المخاطر التي ستواجهها إذا ما استمرت في دعم السياسات العدائية لنتنياهو. كما أن هذه الرسالة تعزز من موقف محور المقاومة في الحفاظ على التوازن الاستراتيجي في المنطقة، وتحبط محاولات إسرائيل لجر الأطراف إلى صراع غير محسوب.</p>\r\n<p>&nbsp;</p>\r\n<p>سادساً: الأبعاد الاقتصادية للأزمة العالمية وتأثيرها على قرارات الحرب</p>\r\n<p>لا يمكن إغفال الأبعاد الاقتصادية للأزمة العالمية عند تحليل احتمالات اندلاع حرب في الشرق الأوسط. الاقتصاد العالمي يمر بمرحلة من الهشاشة الشديدة، حيث تتزايد مخاطر الانهيار المالي. الأزمات المالية التي بدأت تبدو طلائع انفجارها في اليابان، والولايات المتحدة، وغيرها من الاقتصادات الكبرى، تشير إلى أن العالم يقف على حافة انهيار مالي كبير.</p>\r\n<p>&nbsp;</p>\r\n<p>الحرب في الشرق الأوسط، إذا ما اندلعت، قد تكون القشة التي تقصم ظهر الاقتصاد العالمي. تراجع الاستثمارات، انهيار الأسواق المالية، والارتفاع الجنوني في أسعار الطاقة، كلها سيناريوهات محتملة إذا ما اندلعت حرب واسعة النطاق. هذا السياق يفسر التردد الأميركي في الدخول في صراع مع إيران، رغم الضغوط الإسرائيلية المستمرة.</p>\r\n<p>&nbsp;</p>\r\n<p>إضافة إلى ذلك، فإن أي حرب شاملة قد تؤدي إلى تفاقم الأزمات الاجتماعية والاقتصادية داخل الولايات المتحدة نفسها، مما يزيد من احتمالات تفاقم الانقسامات السياسية والاجتماعية. لذا، تبدو واشنطن أكثر ميلاً للحفاظ على الوضع القائم، ومحاولة ضبط التصعيد دون الانجرار إلى حرب شاملة.</p>\r\n<p>&nbsp;</p>\r\n<p>سابعاً: استشراف المستقبل والتنبؤ الاستراتيجي</p>\r\n<p>مع أخذ كل هذه العوامل بعين الاعتبار، يبدو أن احتمالات اندلاع حرب شاملة في الشرق الأوسط لا تزال قائمة، لكن تعتمد بشكل كبير على مدى حكمة الأطراف في إدارة الأزمة. التحركات الدولية، وخاصة من جانب الولايات المتحدة، روسيا والصين، تلعب دوراً محورياً في منع حدوث تصعيد غير محسوب. كما أن الردع الذي يمارسه محور المقاومة قد يمنع إسرائيل من المضي قدماً في استفزازاتها.</p>\r\n<p>&nbsp;</p>\r\n<p>ومع ذلك، فإن الوضع لا يزال متوتراً للغاية، وأي خطأ في الحسابات قد يؤدي إلى اندلاع حرب واسعة النطاق، تمتد تداعياتها لتشمل عدة دول في المنطقة، مع آثار كارثية على الاقتصاد العالمي. في الوقت نفسه، سيواصل محور المقاومة استراتيجيته في تقسيم الردود على الزمن، مما يعزز من موقفه ويقلل من فرص نتنياهو في جر المنطقة إلى حرب شاملة.</p>\r\n<p>&nbsp;</p>\r\n<p>وفي هذا السياق، من المرجح أن يستمر الوضع في حالة من الترقب الحذر، حيث تتبادل الأطراف الإشارات والتصريحات دون الانخراط في مواجهات مباشرة. ومع ذلك، فإن مستقبل الشرق الأوسط سيظل مرهوناً بالتطورات الدولية والإقليمية، وقدرة القوى الكبرى على ضبط التوترات ومنع الانزلاق نحو حرب شاملة.</p>\r\n<p>أما الخطوة الأميركية-القطرية-المصرية التي عبر عنها بيان الدول الثلاث لاستئناف المفاوضات حول وقف إطلاق النار في غزة، ومسارعة حكومة نتنياهو إلى القول إن وفداً إسرائيلياً سيشارك لوضع اللمسات الأخيرة على الصفقة، فإنها غير موثوقة حتى اللحظة من قبل أطراف المحور، وهي بالتالي لن تثني هذه الأطراف عن الرد على عمليتي الاغتيال، خصوصاً أن رسائل أميركية مخادعة وصلت إلى المنطقة قبل العمليتين، كانت تتضمن تطميناً لناحية اتجاه الأحداث، وعدم اختراق قواعد الاشتباك التي كانت قائمة قبل الخطوة الإسرائيلية الاستفزازية.</p>\r\n<p>ومن أجل ذلك، فإن قوى المحور لا تربط على الإطلاق بين ردها على ذلك، وتطلعها إلى الخطوة السياسية الأميركية والعربية لوقف الحرب على غزة. لكن الأمر بالنسبة إلى المحور يستحق المحاولة، من دون أن يمحي الحق الطبيعي بالرد المتناسب والموجع على إسرائيل.</p>\r\n<p>&nbsp;</p>\r\n<p>خلاصة</p>\r\n<p>يتسم المشهد الاستراتيجي في الشرق الأوسط بتعقيد شديد، حيث تلعب التحركات الدولية، دوراً حاسماً في منع التصعيد غير المحسوب، لكن نتنياهو وجيشه أثبتوا أن معادلة القوة هي الوحيدة التي تمكنت من ردعه خلال الأشهر العشرة الماضية، بما منعه من توسيع الحرب إلى الشمال. على الرغم من التوترات المتزايدة بين إسرائيل ومحور المقاومة، يبدو أن احتمالات اندلاع حرب شاملة تعتمد بشكل كبير على كيفية إدارة الأطراف للأزمة الحالية. ومع ذلك، فإن بقاء الوضع على ما هو عليه ليس مضمونا، حيث أن أي خطأ في الحسابات قد يؤدي إلى كارثة إقليمية ودولية.</p>\r\n<p>&nbsp;</p>\r\n<p>في نهاية المطاف، تظل الخيارات مفتوحة أمام جميع الأطراف، ومع مرور الوقت، ستتضح معالم الاستراتيجيات المتبعة وقدرة الأطراف على تجنب الكارثة. وفي ظل هذه الظروف، يبقى الشرق الأوسط منطقة ملتهبة، حيث يمكن أن تنفجر الأوضاع في أي لحظة إذا ما فشل الأطراف في ضبط التوترات وتحقيق تسوية سلمية للأزمات المستعصية.</p>\r\n<p>الواضح في الأمر، أن الأطراف جميعها تحاول تجنب الحرب، باستثناء نتنياهو وحكومته، وأن محور المقاومة يمارس ضبط النفس في مواجهة سياسة الاستفزاز بما يطاق بصعوبة. لكن الحاسم في الأمر سيكون موقف الولايات المتحدة من سياسة الابتزاز الإسرائيلية، فإما يتمكن نتنياهو من إغراق واشنطن، أو تتركه الأخيرة ليغرق.</p>",
        "image": [
            "israel.jfif"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 36,
        "aType": 1,
        "aStatus": 1,
        "title": "صناعة الانهيار في لبنان",
        "description": "تعقيدات كثيرة تواجه الجهود الساعية إلى تحقيق توازن بين ضرورات الحفاظ على البيئة والموارد الطبيعية وتحقيق النمو الاقتصادي. هذه التعقيدات المنذرة بالمخاطر، والحاملة لفرص النجاح أيضاً، هي ما يتمحور حوله الاقتصاد البيئي.",
        "full_text": "<p><span class='bold'>محمد سيف الدين</span></p>\r\n<p></p>\r\n<p><strong><br /><br />ملاحظات في عمق الاقتصاد البيئيّ</strong></p>\r\n<p>تعقيدات كثيرة تواجه الجهود الساعية إلى تحقيق توازن بين ضرورات الحفاظ على البيئة والموارد الطبيعية وتحقيق النمو الاقتصادي. هذه التعقيدات المنذرة بالمخاطر، والحاملة لفرص النجاح أيضاً، هي ما يتمحور حوله الاقتصاد البيئي.</p>\r\n<p>&nbsp;</p>\r\n<p></p>\r\n<p>في النضال نحو تحقيق وصفات النمو الاقتصادي الحيوي للاستقرار، وفي ظلّ عالم يتفاعل بصورةٍ شديدة التعقيد تثقل كاهل الدول، حتى المتقدمة منها، تسقط من أولويات الكثير من الدول وقوى الإنتاج - وخصوصاً النامية منها - الضرورات البيئية الأساسية التي تستتر خلفها الإخفاقات البعيدة المدى، المرتبطة بالهدف الأساس للاقتصاد السياسي، وهو رفع مستوى العيش وتحقيق الرفاه لأكبر أغلبية ممكنة من الشعوب. ورغم أنّ هذه السّمة لا تقتصر على الدول النامية فحسب، فإنَّها تظهر فيها بحدّة أكثر فتكاً من الدول الأكثر تقدماً، أو تلك التي قطعت أشواطاً أبعد في مسار التنمية.</p>\r\n<p>&nbsp;</p>\r\n<p>إنَّ مفهوم النموّ الذي يتغيّر ويزداد غنى مع كل سنة، اكتسب منذ وقتٍ غير وجيز بعداً بيئياً، وهو يحمل خطراً حيوياً على كل الكوكب من ناحية، وعلى استدامة التطور الاقتصادي والنمو الحامل للرفاه للأجيال القادمة من ناحية أخرى، فاستهلاك الموارد بصورةٍ غير واعية يؤدي إلى نضوب الثروات الطبيعية غير المتجددة، أو المتجددة ببطء غير مفيد، الأمر الّذي تكتنفه مخاطر انحدار في أحوال الصحة العامة ونوعية الحياة، في مقابل نمو مفخخ في النشاط الاقتصادي، ذلك أن هذا النمو يحمل في ذاته بذور دماره وفشل أهدافه.</p>\r\n<p>&nbsp;</p>\r\n<p>لكنَّ الأكثر خطورة هو تلك العلاقة الطّردية بين تسارع النشاط الاقتصادي وتعاظم المخاطر البيئية وتحولها إلى مخاطر داهمة للبشرية، مع غياب السياسات البيئية عن الكثير من الدول النامية، وتطبيقها إجراءات مجتزأة وغير متّسقة في دول أخرى.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>اهتمامات الاقتصاد البيئي</p>\r\n<p>إنّ السياسات الضرورية اليوم في الدول النامية لا بد من أن تستند إلى أسس علم الاقتصاد البيئي، في عالمٍ تعبر فيه المعاهدات الدولية المرتبطة بقضايا البيئة عن إرادةٍ عالمية متعاظمة لكبح جماح الانحدار البيئي والنمو السكاني غير المنضبط من ناحية، وتحسين إدارة الموارد الطبيعية وترشيد استخداماتها، وحفظ حقوق الأجيال المقبلة من الثروات من ناحيةٍ ثانية.</p>\r\n<p>&nbsp;</p>\r\n<p>وفي هذه النقطة تحديداً، تكمن نواة التعريف الأساس للتنمية المستدامة، والذي تبلور لأول مرة في منشور أصدره الاتحاد الدولي من أجل حماية البيئة في العام 1980، لكن تداوله على نطاق واسع لم يحصل إلا بعد أن أُعِيد استخدامه في تقرير 'مستقبلنا المشترك' المعروف باسم 'تقرير برونتلاند'، والذي صدر في العام 1987 عن اللجنة العالمية للبيئة والتنمية التابعة لمنظمة الأمم المتحدة، تحت إشراف رئيسة وزراء النرويج آنذاك غرو هارلم برونتلاند. وقد عرّف التقرير التنمية المستدامة بأنها 'التنمية التي تستجيب لحاجيات الحاضر، من دون أن تُعرِّض قدرة الأجيال القادمة على تلبية احتياجاتها للخطر'.</p>\r\n<p>&nbsp;</p>\r\n<p>إنَّ هذا التعريف يشمل فكرتين محوريتين هما: 'فكرة الحاجيات، وخصوصاً الحاجيات الأساسية للفئات الاجتماعية الأكثر فقراً التي تستحق أن تُولَى أهمية كبرى، وفكرة محدودية قدرة البيئة على الاستجابة للحاجيات الحالية والمستقبلية للبشرية، في ظل أنماط الإنتاج والاستهلاك السائدة والتقنيات المتوفرة'.</p>\r\n<p>&nbsp;</p>\r\n<p>لقد وضعت الأمم المتحدة منظومةً متكاملة من الأهداف والسياسات التوجيهية التي يمكن أن تأخذ بيد الدول إلى طريق التنمية المتعددة الأبعاد والقابلة للاستدامة. وتطغى السياسات المرتبطة بالبيئة على ثمانية أهداف من أصل 17 هدفاً وضعتها الأمم المتحدة للدول لتسير في درب التنمية المستدامة. رغم ذلك، فإن التدهور البيئي لم يتوقف في الكثير من الدول، ولا سيما تلك التي تضعف فيها ضوابط السياسات البيئية المتشددة والمبنية على أسس الاقتصاد البيئيّ.</p>\r\n<p>&nbsp;</p>\r\n<p>إنّ الوتيرة المتسارعة لهدر الموارد البيئية، وتلازمها مع النهم العمراني وتوسيع المناطق الحضرية وقضم المناطق الزراعية، والاستخدام الجائر للمياه أو تلويثها، وتضخّم الكثافة السكانية، وسوء معالجة النفايات بأنواعها المختلفة (بعضها سام وشديد الخطورة) والعوادم، إضافة إلى التنافس على زيادة الإنتاج الصناعي، كلها عوامل تؤدي إلى انتهاك الموارد البيئية وتسريع نضوبها، وخصوصاً حيثما تغيب الضوابط البيئية التي ترسمها السياسات العامة وتضمن تطبيقها بصرامةٍ.</p>\r\n<p>&nbsp;</p>\r\n<p>إن هذا النهم لاستهلاك الموارد الطبيعية يمثل الخطر الأبرز على استدامتها وعلى تدهور المجالات البيئية، وهي بطبيعتها محدودة التجدد. إن الكلف المترتبة على زيادة الإنتاجية من الموارد الطبيعية تبقى منخفضة بدرجة تسمح بالإفراط في هذه الزيادة، ذلك أن الدافع إلى زيادة المداخيل منها سيستمرّ بالتحفز ما لم تضع السياسات ضوابط على استهلاك الموارد، من خلال الضرائب والحوافز.</p>\r\n<p>&nbsp;</p>\r\n<p>من هنا برز مبدأ ضم كلفة استهلاك الموارد البيئية إلى الكلف الأخرى لعملية الإنتاج، وبالتالي رفع عبء الاستهلاك من الموارد البيئية على المستهلك نفسه، وهو ما حقق نجاحاً مطرداً حيثما تم تطبيقه.</p>\r\n<p>&nbsp;</p>\r\n<p>إنّ علم الاقتصاد البيئي يتنبه إلى المخاطر التي يشكلها النشاط الاقتصادي على البيئة، ويحاول التأثير في هذه المعادلة، من خلال القول إن التلوث ليس نتيجة حتمية للنشاط الاقتصادي، بل من الممكن للسياسات البيئية أن تلزم الشركات الملوثة للبيئة بتنظيف انبعاثاتها، وأن تضع في تصوراتها سبلاً لكيفية تغيير سلوك الناس، منها ما يرتبط بزيادة الكلف لاستهلاك الملوثات، حتى لو كانت ضرورية، مثل تركيب أجهزة مكافحة التلوث. إنها عملية مقايضة تحت وقع الضرورة، وقاعدتها تقول: بيئة أنظف، ولكن مقابل كلفة أكبر.</p>\r\n<p>&nbsp;</p>\r\n<p>في كتابه 'الاقتصاد البيئي'، يطرح ستيفن سميث مجموعة من التساؤلات المهمة، فإذا كانت حماية البيئة مكلفة، كم ينبغي أن ننفق على مكافحة التلوث؟ هل يستحق الأمر القضاء على التلوث تمامًا أو أن علينا تقبُّل درجة معينة منه بسبب المنافع الاقتصادية المرتبطة به؟</p>\r\n<p>&nbsp;</p>\r\n<p>وعند اتخاذ هذه القرارات، كيف يتسنى لنا تقييم المنافع التي يُحصِّلها الناس من بيئة أقل تلوثًا؟ ما الصورة التي يجب أن تخرج بها السياسات الحكومية الرامية إلى تقليل التلوث؟ هل يجب أن نتبنى سياسات بيئية معتمدة على السوق، عن طريق استخدام ضرائب التلوث أو تداول حقوق إطلاق الانبعاثات في تحفيز الإنتاج والاستهلاك النظيفَيْن؟</p>\r\n<p>&nbsp;</p>\r\n<p>إن القضايا الرئيسة التي تشكل الدافع لكل حراك اقتصاد، وفي الوقت نفسه لتطوير وسائل الاقتصاد البيئي، تتشابه في كل دول العالم، وهي قضايا عالمية بطبيعتها، مثل تغير المناخ، وتلوث الهواء، والتلوث الناجم عن مصادر الطاقة، وتلوث المياه، يحيط بها الاقتصاد البيئي كإطار للتفكير في الحلول واقتراح آلياتها وأهدافها.</p>\r\n<p>&nbsp;</p>\r\n<p>هذه الحلول التي يقدمها الاقتصاد البيئي تتمحور حول كيفية الموازنة بين الاعتبارات البيئية والاقتصادية، وحتى يأتي الوقت الذي تتحقق فيه نقطة التوازن هذه، يتعيّن إقناع الناس بأن المنافع البيئية تبرر التكلفة الإضافية التي تقترحها السياسات الصديقة للبيئة.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>أسس التحوّل في السياسات البيئية</p>\r\n<p>إنّ السياسة البيئية المطلوبة اليوم في كل دول العالم، وخصوصاً في الدول النامية، ترتكز على مجموعة من الأسس، أولها اعتبار الموارد الطبيعية ثروة وطنية القاعدة الأساس للإنتاج. من هذا المنطلق، لا يمكن استهلاكها أو استخدامها في الإنتاج من دون تحمل كلفتها الحقيقية التي تتضمن الكلفة المخططة من قبل واضعي السياسة البيئية المستندة إلى أسس الاقتصاد البيئي، والتي من مهامها جعل عملية استخدام الموارد البيئية أكثر صعوبة.</p>\r\n<p>&nbsp;</p>\r\n<p>إضافة إلى ذلك، إن هذه الموارد الناضبة بطبيعتها أو المتجددة ببطءٍ، يتم سحقها تحت ضغط التنافس الاقتصادي المتوحش الذي لا تحده ضوابط. والأسوأ أن ذلك يحدث من دون أن تعمد السياسات الرسمية في الكثير من دول العالم إلى توسل التقدم التقني في تجديدها أو إكثارها من طريق إنشاء موارد جديدة لم تكن موجودة.</p>\r\n<p>&nbsp;</p>\r\n<p>إن هذا التدهور الذي تشهده البيئة على الأرض يرتبط بعلاقةٍ عكسية مع إنفاق الدول على الصحة العامة، فكلما انخفضت جودة البيئة، تزايدت الفاتورة الصحية في موازنات الدول، وتدنى مستوى العيش الذي يعد الهدف الأساس للاقتصاد.</p>\r\n<p>&nbsp;</p>\r\n<p>إن المفهوم الأهم الذي تقره مبادئ التنمية المستدامة يعتبر الموارد الطبيعية إرثاً للأجيال القادمة. ولذلك، يستجيب الاقتصاد البيئي في توقع احتياجات تلك الأجيال، ويقيّد الاستخدام الحالي لها، ويتشدد في ذلك، الأمر الذي ينعكس في الاتفاقيات الدولية والقوانين التي تفرض على الدول التزاماتٍ أكثر صرامة من تلك التي تنشأ بفعل تطور مستويات الوعي الداخلي للمخاطر البيئية ولمخاطر نضوب الموارد.</p>\r\n<p>&nbsp;</p>\r\n<p>من هذه المنطلقات، اكتسب الجهد العالمي للحد من تدهور البيئة وحفظ الموارد زخماً متصاعداً يتزايد باستمرار منذ الحرب العالمية الثانية، وهو اليوم في أوج بريقه بالنسبة إلى أجيالٍ جديدة من الناس، على الرغم من أن التنافس الاقتصادي المحموم يمثل سمةً واضحة من سمات النظام الدولي والعلاقات الاقتصادية الدولية. واليوم، تتجه معظم الاقتصادات المتقدمة (وخصوصاً في أوروبا) إلى فرض شروطٍ ومواصفاتٍ بيئية، ليس على مستورداتها فحسب، بل على أنماط إنتاج تلك المنتجات في بلدان المنشأ أيضاً.</p>\r\n<p>&nbsp;</p>\r\n<p>وبما يتناغم مع ذلك، تربط المؤسسات المالية الدولية بصورةٍ متزايدة بين تمويلها للمشروعات بشروط الالتزام بمعايير بيئية عالية ضامنة لجودة البيئة.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>الضرائب الخضراء</p>\r\n<p>تواجه الضريبة البيئية - التي ثبتت فاعليتها نظرياً وعملياً - مجموعةً من التعقيدات التي تصعّب اعتمادها وتثقل حركتها وتؤثر في تحقيق أهدافها وفي تفاعلات قوى السوق التي تخفي خلفها الكلف الحقيقية للإنتاج في الدول المستقرة على مستوى إدارة الضريبة، فكيف الحال في الدول التي تسودها فوضى الإدارة وخلل النظم الضريبية وغياب الأرقام الحقيقية؟</p>\r\n<p>&nbsp;</p>\r\n<p>إنّ التحديد الدقيق لكلف الإنتاج يساهم في تحديد حقيقي ومفيد وأكثر دقة للكلف الإضافية الهادفة بيئياً، والعكس صحيح، فمن دون كلف حقيقية لعناصر الإنتاج الأخرى، يمكن أن تشكل إضافة الضريبة البيئية عبئاً غير منطقي يؤدي إلى عدم تحقق الهدف منها، فإما ينتج ذلك زيادةً في استهلاك الموارد، وإما يؤدي إلى تعطل حركة بيع المنتج، بما يحمله من نتائج اقتصادية غير مرغوبة.</p>\r\n<p>&nbsp;</p>\r\n<p>من المفيد تحديد المقدار العادل من الضريبة البيئية، والذي يجب أن يتناسب بدقة مع قيمة استهلاك الموارد، ليكون دافعاً نحو تباطؤ استهلاكها والإبقاء على المستوى الضروري من الاستهلاك. وهذا يحتاج إلى إجراء عملية قياس تتطلب بدورها وسائل معقدة غير متوفرة للكثير من دول العالم.</p>\r\n<p>&nbsp;</p>\r\n<p>كما أن عدم توفر الاستقرار في النظم الضريبية يؤدي في جانب آخر من آثاره إلى مخاطر مختلفة، مثل تأقلم قوى الإنتاج المكلف الجديدة المتضمنة للضريبة البيئية، بحيث يؤدي ذلك إلى ضرب هدفين أساسيين لتلك الأخيرة وتحقق السيناريو الأسوأ، فترتفع الأسعار ويستمر التلوث، مع زيادة عبءٍ إداري إضافي على الدول، يرتبط بطبيعته بتعقيدات تنفيذ الضريبة الخضراء.</p>\r\n<p>&nbsp;</p>\r\n<p>إن نجاح الضرائب البيئية يُقاس بصورةٍ مختلفة تماماً عن طرق قياس نجاح أهداف الضرائب العادية، ففي حين يعتبر ارتفاع إيرادات ضريبة ما نجاحاً كبيراً لها، يكون الأمر معكوساً تماماً في حالة الضريبة البيئية، وذلك لاختلاف الهدف منها.</p>\r\n<p>&nbsp;</p>\r\n<p>إنه ليس هدفاً مرتبطاً بزيادة الإيرادات، بل يرتبط بـ'فرملة' أو إبطاء استهلاك هذه الموارد، فكلما حققت الضريبة البيئية إيرادات أقل، اعتُبر ذلك نجاحاً لها. وبذلك، تحقق الضريبة هدفها الأكثر حيوية بالنسبة إلى المشرع وإدارة السياسة التي تتابع التنفيذ.</p>\r\n<p>&nbsp;</p>\r\n<p>تعمل الدول على حل تلك المعضلات بطرق متعددة، منها ما يتعلق بتشجيع الاستثمارات في المنتجات التي توفر استهلاك الموارد البيئية، في تكتيكٍ معاكس في الاتجاه للضريبة البيئية، لكنه اتجاه متوافق معها في الهدف. ويتفرع من هذه السياسات تركيز رسمي على دعم الابتكارات والاختراعات التقنية التي تساعد في توفير استهلاك الموارد وتقليل استهلاك البيئة بصورةٍ عامة.</p>\r\n<p>&nbsp;</p>\r\n<p>إن العائق الأهم الذي يحتاج إلى جهد أكثر قوة من أجل عالمٍ يسير بوعي نحو المستقبل، ويدرك شكل المستقبل الذي يريده، يتمثل بالإخفاقات التنظيمية التي تهدر الجهود المخططة للحفاظ على الموارد الطبيعية والجودة البيئية. إن الدول والمنظمات التي تجهد لتحقيق سياسات خضراء، تحمل في ذاتها بذور نجاحها وبذور فشلها. والبذور هي الموارد البشرية التي تنجح حين تصلح، وتفشل حين تفسد.</p>",
        "image": [
            "lebanon_currency.jfif",
            "lebanon_economy.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 37,
        "aType": 1,
        "aStatus": 1,
        "title": "'ميتا' وإعادة إنتاج العالم",
        "description": "\r\n مشروع 'ميتافيرس' الجديد الذي أطلقه مارك زوكربيرغ يشكل قفزة جديدة في وسائل الاتصال المتعددة الاستخدامات. كيف يصنعون العالم المستقبلي.\r\n\r\n ",
        "full_text": "<p></p>\r\n<p><strong>نورالدين اسكندر- متابعات</strong></p>\r\n<p><strong><br /><br /></strong></p>\r\n<p>&nbsp;مشروع 'ميتافيرس' الجديد الذي أطلقه مارك زوكربيرغ يشكل قفزة جديدة في وسائل الاتصال المتعددة الاستخدامات. كيف يصنعون العالم المستقبلي.</p>\r\n<p>&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<p>بالنسبة للأجيال المعاصرة والمولودة قبل العقد الأخير من القرن الماضي، فإن اختبار الإنترنت كتحولٍ جذري في وسائط الاتصال والإعلام والأعمال كان تحدياً كبيراً يبعث على الارتباك والتردد، نظراً لاتّسامه بالتشوّشٌ والضبابية، بالإضافة إلى جِدّته التي شكّلت صاعقةً معرفية بالنسبة لتلك الأجيال.</p>\r\n<p>ويعود السبب في هذا الارتباك الذي رافق بزوغ نجم الإنترنت، وتالياً مواقع التواصل الاجتماعي، إلى حقيقة أن هذه الأجيال اختبرت الحياة الواقعية التامة من دون وسائل 'اتصالٍ افتراضي'، وإن كانت قد عرفت وسائل الاتصال السلكية واللاسلكية منذ عقودٍ سبقت ذلك، لكن هذه الأخيرة كانت وسائل حقيقية بكل عناصرها وتقنياتها. وهب وإن شكّلت ثورةً في سرعة الاتصال وانتشاره وتطوره،غير أنها لم تشكل انقلاباً على النمط السابق، إنما سرعت من وتيرته وأتاحته للمزيد من البشر وعلى مساحة أكثر اتساعاً حول العالم.</p>\r\n<p>لكن مع ظهور الانترنت اختلف الأمر. لقد كان انقلاباً كبيراً وثورةً بالغة التقدم في ما يخص وسائل الاتصال والإعلام على وجه التحديد. لقد مكنت هذه التقنية العالم من اختبار حياةٍ جديدة أكثر سرعة وأوثق ترابطاً، ودفعت في معدلات النمو في مختلف مجالات النشاط البشري إلى مستوى آخر وبعيد لم تشهده من قبل، وكان لسمة التشوش التي أفرزها هذا العالم فعلها في فرز الناس بين رافضٍ لهذا التحول يرى في هذا النمو وبالاً على البشرية، وبين مؤيدٍ مزهوٍ بنبوغ الإنسان الذي أوصله إلى هذه المرحلة في الإبداع والاختراع.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>الواقع الافتراضي</strong></p>\r\n<p>مع شيوع استخدام الإنترنت وتحوله إلى المسرح الفعلي الذي يجري عليه مقدار مهم من النشاط البشري، تولّدت ديناميات مختلفة من العلاقات والتفاعلات التي امتدت من التواصل الشخصي والفردي والجماعي إلى التواصل العملي والتجاري والمالي إلخ...، وسميّت هذه الديناميات المفاعلة بتسارعٍ مطّرد بـ'الواقع الافتراضي VR (Virtual Reality'. لقد تكوّن على الشبكة عالمٌ موازٍ للعالم الفعلي الذي تجري فيه الأحداث، مثلما كانت تجري طوال التاريخ. وهذا العالم، كان مختلفاً تماماً بحيث يشكّل انعكاساً مساعداً لتفاعلات العالم الحقيقي، ومحفزاً له، وأحياناً قائداً له.</p>\r\n<p>سمحت هذه التقنية للمستخدمين بتجربة لم تكن ضمن توقعات البشر قبل وقتٍ ليس ببعيد. حيث لعب الحاسوب دوراً أساساً في عكس واقع مستجد على الواقع الحقيقي، وسمح للمستخدمين بمحاكاة بيئات وفرضيات واحتمالات غير موجودة في العالم الحقيقي بشكلٍ ملموس، وقد قدم الحاسوب في إجراء عمليات تقنية كانت ستتطلب زمناً أكثر طوراً بما لا يقاس، فيما لو بقيت ضمن وكالة الإنسان. ومن الناحية المتعلقة بالتواصل الاجتماعي، فإن الواقع الافتراضي مكّن المستخدم من صنع هوية موازية لهويته الحقيقية. هويةٌ يصنعها كما يشاء، ويخرج بها افتراضياً على الفضاء العام، ثم ما لبثت هذه الإمكانات التي وضعتها هذه التقنيات في أيدي المستخدمين أن تحولت إلى عالمٍ موازٍ قائمٍ بذاته.</p>\r\n<p>لقد كان واقعاً غير موجود، لكنه في حقيقة الأمر كان تطوراً لا يمكن إغفاله، أو تجوزه في مسيرة البشرية. فمن حاول المواجهة سرعان ما استسلم لمخرجاته، ومن حاول الاندماج سرعان ما وجد نفسه متأخراً بفعل التسارع اللحظي للمستجدات والأحداث المرتبطة بهذا المجال. لقد تحول العالم الافتراضي خلال سنواتٍ قليلة من عمر هذا الكوكب، إلى واقع يقضي فيه البشر معظم أوقاتهم، بين العمل والدراسة والترفيه وغير ذلك، لكنه بقي هشّاً في كل مرةٍ يوضع في الكفة الأخرى من ميزان المقارنة مع الحياة الحقيقية، التي بقيت تمثّل بالنسبة للناس الحقيقة المطلقة التي لا يمكن للتطور تجوازها أو ضرب قوانينها المتجذرة، إنما يمكن تحويلها ورسم مسارات جديدة لها.</p>\r\n<p>لقد وفر الواقع الافتراضية بيئةً لصناعة الأفكار والأنشطة، أكثر وفرةً وخصوبة من البيئة الحقيقية، خصوصاً عندما تجوازت حدود إمكانية الكائن البشري الحقيقي للتواصل مع الآخرين. ففي حين كان الإنسان محكوماً بمحدودية قدرته على التواصل مع الآخرين عددياً، ومحدودية الزمن المتاح له، وهو عدد ساعات يومه، تمكن الواقع الافتراضي من خلق بيئةٍ لا تنام، تستمر فيها التفاعلات بكل أشكالها طوال الوقت، ومن دون توقف. وهذا ما جعل من العالم الافتراضي يتجاوز محدودية الوقت إلى فضاءٍ لا نهائي من الزمن الذي يترك في يد المستخدم احتمالاتٍ جديدة كلياً. ولكن الأكثر أهمية من ذلك كان الإتاحة التي وفرها الواقع الافتراضي للمستخدمين بأن يوضحوا أفكارهم بطريقةٍ مختلفة وأكثر فاعلية. لقد قفزت هذه التقنية بمختلف أنواع الأعمال التي استفادت منها إلى مستوى جديدة كلياً من الإنتاج. فولدت برامج التصميم والشبك والتجارة والصناعة، وتوسعت آفاق الخدمات، وتداخل العالم الحقيقي بالعالم الافتراضي ضمن أبعاد ثلاثية تستجيب للمستخدمين بطريقة طبيعية، ولا حصر للمجالات التي استفادت من هذه التجربة، التي شملت الطب والتعليم والتجارة والترفيه... لقد تم من خلال هذه التقنيات عرص العالم على الشبكة، بعد أن غصّت وسائل الإعلام التقليدية بموادها، وبقيت حبيسة الساعات ال24 يومياً والصفحات المعدودة على الورق.</p>\r\n<p>وقد ظهر الواقع الافتراضي في الثمانينات من القرن الماضي، حيث بدأ تطوير أجهزة ناقلة للبيانات. لقد أصبحت هذه التقنية الثورة المقبلة في عالم الاتصال والإعلام والأعمال على حدٍ سواء. لكن ذلك لم يكن نهاية المطاف، ما هي سوى سنوات قليلة حتى ظهرت تقنية 'الواقع المعزز Augmented Reality AR'.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>الواقع المعزز</strong></p>\r\n<p>ظهرت هذه التقنية في السنوات الأخيرة لتشكل المرحلة المتطورة من الواقع الافتراضي، والتي أرادت تعزيز قدرة هذا الأخيرة على الاقتراب من الواقع الحقيقي والاندماج فيه، وبسرعة دخل الواقع المعزز إلى مختلف مجالات النشاط عبر الشبكة، لتشكل المستوى الجديد من الثورة الرقمية التي تتسارع من دون قدرة البشر على اللحاق بمجمل تفصيلاتها وفهمها بصورةٍ تامة. لقد أحدث هذا التطور قفزة جديدة في السباق الذي تخوضه الأجيال الحالية مع التطورات والابتكارات الجديدة، ومع نفسها أولاً وآخراً.</p>\r\n<p>والواقع المعزز هو في الحقيقة تطوير للواقع الافتراضي، أي أنه يضيف إلى هذا الأخير المزيد من خصائص ومميزات الواقع الحقيقي، حتى يصبح أكثر شبها به واندماجاً معه. &nbsp;وتعزز هذه التقنية الواقع الافتراضي بمعطيات افتراضية جديدة لم تكن جزءا منها، فتصبح الحقيقة التامة مزيجاً من الوقائع الحقيقية والوقائع الافتراضية التي أنشأها الحاسوب.</p>\r\n<p>ويحاول الواقع المعزز أن يردم الهوة الموجودة بين الواقعين الحقيقي والافتراضي، بحيث لا يترك فرقاً في التجربة بين الحقيقة وما أضيف إلى الفتراض من معطيات معززة. وتخدم هذه التقنية اليوم في مختلف المجالات، وقد أحدثت قفزةً جديدة تضاف إلى الواقع الافتراضي. لكن هذا التطور لم يكن الأخير، فمع تنامي وتسارع وتيرة ونوع التقدم التكنولوجي، اندمج بيئات العلوم والصناعات والهندسة والعسكر والطب والترفيه... كلها في وجودٍ واحد يجمع ما بين الحقيقة وأدوات الواقع المعزز.</p>\r\n<p>ولم تكن جذور التقنية جديدة، فهي تطورت بموازاة تطور الانترنت نفسه، لكنها انتقلت لتشكل موضة وسائل الاتصال عبر الشبكة في السنوات القليلة الماضية. لقد 'بدأت التطبيقات النقالة للواقع المعزز ظهورها في عام 2008، وكان مجال الخرائط والتواصل الاجتماعي أول المستفيدين من هذه التقنية، كما أن استخدامها للتدريب في مجال الطب والمجال العسكري هو الأكثر تقدماً.</p>\r\n<p>وتعتمد تقنية الواقع المعزز على تطوير الواقع الافتراضي إلى درجة يمكنه معها جمع عناصر الواقع الحقيقي بالعنصر الافتراضي المناسب لها و المخزن مسبقا في ذاكرته، أي تعزيز الواقع الافتراضي والواقع الحقيقي بمعطيات مخزّنة سابقاً، تجعل التجربة شاملة لكل هذه العناصر معا. ويمكن الحديث هنا عن معلومات عن الأمكنة أو تاريخها أو فيديوات تعريفية تغذي تجربة المستخدم بصورةٍ أكثر تعمقاً من الواقع الحقيقي المجرد نفسه، وبالتأكيد أكثر غنىً من الواقع الافتراضي التقليدي. و'هناك طريقتان لعمل الواقع المعزز. ففي حين تعتمد الطريقة الأولى استخدام 'علامات' تستطيع الكاميرا التقاطها وتمييزها لعرض المعلومات المرتبطة بها، تستعين الطريقة الثانية بالموقع الجغرافي عن طريق خدمة (GPS) أو ببرامج تمييز الصورة (Image Recognition) لعرض المعلومات'.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>الميتافيرس</strong></p>\r\n<p>مع الجريان المتوثب نحو المستقبل، والسباق الذي لا نهاية له نحو التطور، قفزت الشركة المطورة لـموقع التواصل الاجتماعي الشهير 'فيسبوك'، والتي تمتلك أيضاً منصتي 'واتس آب' و'إنستغرام' قفزةً عملاقة نحو عالم جديد من عوالم الإتصال الحديث، وكان العنوان الإعلامي لهذه القفزة&nbsp; تغيير اسم الشركة إلى'ميتا'، اختصاراً للتعبير 'ميتافرس' الاسم الجديد لشركة فيسبوك الأم، وهو عالم رقمي مستقبلي يراد له أن يكون الحقيقة المستقبلية بدلاً من -وإضافةً إلى- تقنيات الواقعين الافتراضي والمعزز، وحتى للواقع الحقيقي المجرد نفسه. فكيف يكون ذلك؟</p>\r\n<p>مشتقة من 'ميتافيرس'، وهو أحد العوالم المستقبلية للإنسان الجديد الذي تعمل عليه 'فيسبوك سابقا - ميتا حاليا' بما يجعل الإنسان أكثر'online' عبر دمج العالم الواقعي بالعالم الافتراضي، من خلال إقامة مجتمعات كاملة نتحول فيها من مستخدمين للإنترنت إلى جزء منه.</p>\r\n<p>أعلن رئيس 'ميتا' مارك زوكربرغ أن مشروعه الجديد سيكون لمحة عن المستقبل، حيث يريد أن يوفر للمستخدمين صنع عوالمهم المدمجة بين الافتراض والحقيقة. فيتحكمون بمكان عيشهم وعملهم من دون الحاجة إلى الانتقال الجسدي الدائم، ما يعني أنه يمكن للإنسان عند توفر هذه التقنية العيش في عالمين متوازيين، وحياتين مختلفتين، إحداهما في ميدنة سكنه الجسدي الحقيقي، والأخرى في مكان عمله مع كامل الخصائص والمميزات التي تجعله يختبر التواجد هناك من دون الإحساس بالفارق بين الواقع والافتراض.</p>\r\n<p>وبالتأكيد فإن ذلك سوف يتجاوز كل ما هو معروف حتى اليوم من وسائل التواصل الاجتماعي، ويجعلها تبدو ألعاب فيديو قديمة أمام الفضاءات التي سوف تفتح على 'العالم الماورائي'. ثم إن هذه الشركة سوف تكون لها الإمكانية أن تنشيء متاجرها وأسواقها الافتراضية، التي ستمكن المستخدمين من صنع تجربة حقيقية عبرها، من دون أن يكونوا قد زاروا تلك المتاجر بصورةٍ حقيقية.</p>\r\n<p>وفي الواقع فإن هذه التقنية الجديدة تحتاج إلى وسائلها المتطورة، وهو ما ستوفره متاجر 'ميتا' التي قد تكون الخطوة الأولى في مشروع 'ميتافيرس' العملاق، حيث ستستخدم هذه المتاجر لتعريف الأشخاص بالأجهزة التي صنعها قسم Reality Labs التابع للشركة مثل سماعات الواقع الافتراضي ونظارات الواقع المعزز، وهي الوسائل التي من خلالها سوف تنقل الشركة مستخدمي خدماتها إلى العالم الجديد.</p>\r\n<p>إن الأخبار المتداولة عن المشروع، وتلك التي أعلن عنها زوكربيرغ نفسه، توحي بأن التجربة ستكون ساحرةً في البداية، لكنها ستتحول مع الوقت لتصبح الواقع الفعلي الذي ستعيشه الأجيال الحالية والمقبلة، والتي كلما كان اندماجها به أسرع لن تكون قادرةً على التصرف من دونه، في ما يشبه تعلّق الأجيال المولودة خلال الألفية الحالية بوسائل التواصل الاجتماعي بوصفها وسائل اتصال طبيعية لا جدال في استخدامها، ولا تصور للاستغناء عنها، بينما تدرك الأجيال المولودة قبل ذلك إمكانية التصرف براحةٍ من دونها. مع 'ميتا' ستكون التجربة أكثر قابلية للإدمان، أو بوصفٍ أقل حدة، يتكون هذه الأجيال أكثر قدرة على الاندماج في العالم الجديد.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>عالم المستقبل</strong></p>\r\n<p>وفي حين لايزال المشروع قيد التطوير، فإن انعكاسه على العلاقات البشرية قد يكون حاسماً لناحية التوغل أكثر في العوالم المصطنعة، التي على الرغم من تطورها والنبوغ الذي تعبر عنه، إلا أنها تبقى عرضةً للتبخر في لحظة، تماماً كما تتبخر كل تسهيلات المنصات على الهاتف المحمول بمجرد نفاذ طاقته.</p>\r\n<p>وبالإضافة إلى ذلك، لا يمكن حصر الآثار المترتبة على هذه الديناميات الجديدة التي سوف يفرزها العالم المستقبلي هذا على الجهاز العصبي للإنسان وعلى صحته النفسية بالدرجة الأولى، فتطور علوم الإعلام والاتصال، وسرعة التغييرات التي تحدثها وسائل التواصل الاجتماعي في المجتمع، وبين المجتمعات، تزيد بصورةٍ ملموسة من الضغوط النفسية التي تكثر الدراسات التي تبرز جوانبها السلبيه هذه الأيام. كل ذلك يبرز إلى الذهن مخاطر جديد، بأن يشكل 'ميتا' جداراً أكثر ارتفاعاً بين الإنسان وإنسانيته، أو حاجزاً بصرياً بين العين والمرئي، فتعتاد العيون على رؤية شاشات الأجهزة بدلاً من وجوه الآخرين، بينما تعتبر ذلك الواقع المستقبلي المأمول.</p>\r\n<p>لكن على الرغم من كل ذلك، فإن التجربة مع الثورة الرقمية تقول إنها سيل جارف لا إمكانية لإيقافه، إنما فقط للتعديل في مساراته، والاختيار من بينها، والانخراط فيها لفهمها وقيادتها تطوراتها قبل محاكمتها.</p>\r\n<p>لكن كيف يمكن تخيل اثار هذا المشروع في السياسة والعلاقات الدولية، وعلى وجود الدول بحد ذاتها، وعلى سلطاتها الحصرية؟ كيف ستتعامل الدول مع عالمٍ تديره شركات بتفاصيله الدقيقة، وبتفاعلاته اللحظية؟ من هي هذه الشركات؟ وهل أن الدور الذي يلعبه مؤسسوها الشبان يتناسب مع حقائق التاريخ؟</p>\r\n<p>من هم هؤلاء ليصنعوا عالماً جديداً؟ فـ'ميتافيرس' ليس لعبة فيديو، إنما هو عالم المستقبل.</p>\r\n<p>الإجابة عن هذا السؤال ليست سهلةً بالقدر الذي قد تبدو عليه.</p>",
        "image": [
            "zukerbrg.jfif",
            "meta_ar.jfif",
            "meta1.webp"
        ],
        "youtubes": "yarvpdoiEEs",
        "posted_date": "2024-09-11"
    },
    {
        "id": 38,
        "aType": 2,
        "aStatus": 1,
        "title": " جنبلاط عرض مع بوريل العدوان الإسرائيلي على لبنان والاستحقاق الرئاسي والنزوح السوري",
        "description": " استقبل الرئيس السابق للحزب التقدمي الإشتراكي وليد جنبلاط، في كليمنصو، مسؤول السياسة الخارجية في الاتحاد الأوروبي نائب رئيس المفوضية الأوروبية جوزيب بوريل، على رأس وفد من المفوضية الأوروبية وسفيرة الاتحاد الأوروبي ساندرا دو وال، بحضور رئيس الحزب التقدمي الإشتراكي النائب تيمور جنبلاط، عضو كتلة اللقاء الديمقراطي' النائب وائل أبو فاعور ونائب رئيس الحزب زاهر رعد.",
        "full_text": "<p dir='RTL'>وطنية - استقبل الرئيس السابق للحزب التقدمي الإشتراكي وليد جنبلاط، في كليمنصو، مسؤول السياسة الخارجية في الاتحاد الأوروبي نائب رئيس المفوضية الأوروبية جوزيب بوريل، على رأس وفد من المفوضية الأوروبية وسفيرة الاتحاد الأوروبي ساندرا دو وال، بحضور رئيس الحزب التقدمي الإشتراكي النائب تيمور جنبلاط، عضو كتلة اللقاء الديمقراطي' النائب وائل أبو فاعور ونائب رئيس الحزب زاهر رعد.</p>\r\n<p dir='RTL'>وتخلل اللقاء نقاش في عدد من الملفات أبرزها العدوان الإسرائيلي على لبنان والحرب في غزة والملف الفلسطيني، إضافة إلى ملفات محلية عدة كالاستحقاق الرئاسي والنزوح السوري.</p>\r\n<p dir='RTL'>وبعد اللقاء، قال جنبلاط: 'قلائل هم الأشخاص في التاريخ الذين يبرزون في هذه المواقف، برز بوريل بعد حرب غزة، وبرز في الاتحاد الأوروبي بعد الإستباحة الكاملة لحقوق الإنسان والإنسانية في غزة وفلسطين المحتلة، بوريل، فيليب لازاريني في الأونروا والأمين العام للأمم المتحدة أنطونيو غوتيريش، على أمل أن نجد شخصيات مماثلة في العالم العربي أو العالم بشكل عام'.</p>",
        "image": [
            "JUNBLATT.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    },
    {
        "id": 39,
        "aType": 2,
        "aStatus": 1,
        "title": "العسكريون المتقاعدون قطعوا الطرق المؤدية الى السرايا من زقاق البلاط وصولا الى الرينغ",
        "description": "وطنية - أفاد مندوب 'الوكالة الوطنية للاعلام' عن قطع الطرق المؤدية إلى السرايا الحكومية، من منطقة زقاق البلاط  من كافة الاتجاهات وصولا الى الطريق عند جسر الرينغ المؤدي إلى ساحة الشهداء.",
        "full_text": "<p>وطنية&nbsp;- أفاد مندوب 'الوكالة الوطنية للاعلام'&nbsp;عن قطع الطرق المؤدية إلى السرايا الحكومية، من منطقة زقاق البلاط &nbsp;من كافة الاتجاهات وصولا الى الطريق عند جسر الرينغ المؤدي إلى ساحة الشهداء.</p>\r\n<p>وتحدث عدد من المعتصمين، اسفين لما 'وصل اليه&nbsp;وضعهم'، محملين الحكومة 'مسؤولية وقوفهم في مواجهة زملائهم العسكر في الخدمة'، &nbsp;آملين الحصول على 'حقوقهم للعيش بكرامة، والا الاستمرار في الشارع للمواجهة وتحصيل المكتسبات'.</p>",
        "image": [
            "ARMY_RETIREES_1.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-11"
    }
]