[
    {
        "id": 1,
        "aType": 1,
        "aStatus": 1,
        "title": "عشرات القتلى والجرحى في غارة إسرائيلية على خيام نازحين في مواصي خان يونس",
        "description": "عشرات القتلى والجرحى في غارة إسرائيلية على خيام نازحين في مواصي خان يونس",
        "full_text": "<p><strong>شنّت القوات الإسرائيلية فجر الثلاثاء 10 سبتمبر 2024 غارة جوية أدت إلى مقتل وإصابة العشرات على منطقة خيام النازحين في مواصي خان يونس جنوب غرب قطاع غزة.</strong></p>\r\n<p>وذكر المكتب الإعلامي الحكومي التابع لحركة المقاومة الاسلامية 'حماس' أن أكثر من 40 شخصاً قتلوا فيما أصيب 60 على الأقل في الغارات، مضيفاً أن كثيرين ما زالوا في عداد المفقودين.</p>\r\n<p>وذكرت وزارة الصحة في قطاع غزة، التي تحصي أعداد القتلى والمصابين، إن المستشفيات استقبلت عشرات الجثث فيما لا يزال المزيد من القتلى تحت الرمال أو في الطرقات حيث لا يستطيع رجال الإنقاذ الوصول إليهم.</p>\r\n<p>وأفاد سكان ومسعفون بأن أربعة صواريخ على الأقل استهدفت خياما في منطقة المواصي المعلنة منطقة إنسانية قرب خان يونس والمكتظة بالنازحين الفارين من أماكن أخرى في القطاع الفلسطيني.</p>\r\n<p>وقال الدفاع المدني إن النيران اشتعلت في 20 خيمة على الأقل، كما تسببت الصواريخ في حفر يصل عمقها إلى تسعة أمتار، ولم يقدم تفاصيل محددة عن عدد القتلى والجرحى، في ذلك الوقت.</p>\r\n<p>فيما قال المتحدث باسم الدفاع المدني الفلسطيني في غزة: 'إننا أمام واحدة من أبشع المجازر منذ بدء العدوان الإسرائيلي على قطاع غزة، وإن هناك عائلات كاملة اختفت بين الرمال بفعل الصواريخ الارتجاجية'.</p>\r\n<h2>إسرائيل تشكك في أعداد القتلى والجرحى</h2>\r\n<p>من جهته قال الجيش الإسرائيلي إنه شن 'هجوماً دقيقاً على عدد من المخربين البارزين التابعين لمنظمة حماس الإرهابية الذين تصرفوا من داخل مجمع قيادة وتحكم تم تمويهه داخل المنطقة الإنسانية في خان يونس'.</p>\r\n<p>وذكر في بيان أنه 'كان للمخربين ضلوع مباشر في مجزرة السابع من أكتوبر الماضي، وعملوا على تنفيذ مخططات إرهابية بحق قوات جيش الدفاع ودولة إسرائيل خلال الفترة الأخيرة'.</p>\r\n<p>وأضاف أن عدد القتلى الذي نشره المكتب الإعلامي الحكومي لحماس 'لا يتوافق مع المعلومات المتوفرة لدى الجيش وأنواع الذخيرة الدقيقة المستخدمة ودقة الإصابة'.</p>\r\n<p>وفي بيان، قال المتحدث باسم الجيش الإسرائيلي إن قوات الجيش هاجمت 'إرهابيين بارزين من حماس كانوا يعملون داخل مركز قيادة وسيطرة مدمج داخل المنطقة الإنسانية في خان يونس'.</p>\r\n<p>وأضاف المتحدث: 'قبل الضربة، تم اتخاذ العديد من الخطوات للتخفيف من خطر إيذاء المدنيين، بما في ذلك استخدام الذخائر الدقيقة والمراقبة الجوية ووسائل إضافية'.</p>\r\n<p>من جهتها، علّقت حركة حماس في بيان: 'مجزرة مروعة جديدة يرتكبها جيش الاحتلال الصهيوني في مواصي خان يونس باستهدافه خيام النازحين بالصواريخ'، وأضافت: ' ادعاءات جيش الاحتلال الفاشي وجود عناصر من المقاومة في مكان الاستهداف هو كذب مفضوح'.</p>\r\n<p>يأتي هذا القصف في إطار الحرب المستمرة على قطاع غزة، حيث يتعرض القطاع منذ السابع من أكتوبر&nbsp; الماضي، لغارات مكثفة من قبل الجيش الإسرائيلي، في ظل ظروف إنسانية كارثية.</p>\r\n<p><strong>تنبيه: الفيديو يحتوي مشاهد مزعجة<br /></strong></p>\r\n<h2>ردود فعل</h2>\r\n<p>واعتبر وزير الخارجية البريطاني ديفيد لامي أن الغارة الإسرائيلية 'الصادمة' التي طالت فجرا جنوب قطاع غزة تظهر الحاجة الى وقف إطلاق النار.</p>\r\n<p>وقال لامي في مؤتمر صحافي مشترك في لندن مع نظيره الأميركي أنتوني بلينكن 'نحن نلتقي في لحظة حرجة، للتوصل إلى وقف لإطلاق النار في غزة، والمشاهد الصادمة في خان يونس صباح هذا اليوم تعزز الحاجة الماسة إلى وقف النار هذا'.</p>\r\n<p>من جهتها قالت وزارة الخارجية الفلسطينية في بيان تعليقا على غارة المواصي، إن الفشل الدولي في تنفيذ قرارات الشرعية الدولية وأوامر محكمة العدل الدولية لإجبار إسرائيل على وقف حربها يشجعها على التمادي في ارتكاب المزيد من المجازر.</p>\r\n<p>ووصفت الخارجية الفلسطينية 'حادثة المواصي' بـ 'المجزرة البشعة' مشيرة إلى أنها 'سياسة إسرائيلية رسمية تمعن في تحويل كامل قطاع غزة إلى أرض خالية لا تصلح للحياة البشرية'.</p>\r\n<p>ولفتت إلى أن إفلات إسرائيل وقادتها المستمر من العقاب وتوفير الحماية لها يعطيها المزيد من الوقت لارتكاب أبشع أشكال القتل والتطهير العرقي والتهجير ضد المواطنين الفلسطينيين، وفق وصفها.</p>\r\n<p>فيما حمّل الناطق الرسمي باسم الرئاسة الفلسطينية نبيل أبو ردينة، الإدارة الأمريكية مسؤولية ما سماها 'حرب الإبادة الجماعية ضد الشعب الفلسطيني'.</p>\r\n<p>وأضاف، في بيان 'لولا الدعم الأمريكي غير المسبوق سياسياً، وعسكرياً، ومالياً، لما تجرأ قادة إسرائيل على ارتكاب مثل هذه الجرائم'.</p>\r\n<p>وأعربت المملكة العربية السعودية في بيان صادر عن وزارة خارجيتها، رفضها القاطع لاستمرار 'جرائم الإبادة الجماعية الاسرائيلية'، وطالبت بالوقف الفوري لإطلاق النار.</p>\r\n<p>وقالت وزارة الخارجية التركية في بيان إن 'حكومة نتنياهو التي ترتكب إبادة أضافت جريمة جديدة إلى قائمتها من جرائم الحرب'.</p>\r\n<p>كما دان الأردن استهداف إسرائيل الممنهج والمتواصل للمدنيين ومراكز إيواء النازحين، وفق بيان صادر عن وزارة خارجيته.</p>\r\n<p>وشددت الخارجية الأردنية في بيان على 'ضرورة تحمل المجتمع الدولي لمسؤولياته، وخاصةً مجلس الأمن، لوقف العدوان الإسرائيلي على غزة بشكل فوري، وتوفير الحماية اللازمة للشعب الفلسطيني'.</p>\r\n<p><strong></strong></p>",
        "image": [
            "2384dca0-6f3e-11ef-a34e-c714ad321d48_1.jpg"
        ],
        "youtubes": "2Bus8OV3IVA",
        "posted_date": "2024-09-10"
    },
    {
        "id": 2,
        "aType": 1,
        "aStatus": 1,
        "title": "ماذا نعرف عن رحلة كيت ميدلتون أميرة ويلز مع السرطان؟",
        "description": "أكملت أميرة ويلز كاثرين، الآن علاجها الكيميائي وتُركّز على أن تشفى تماماً من السرطان، والعودة إلى العمل عندما تستطيع.\r\n",
        "full_text": "<p><strong>أكملت أميرة ويلز، كيت ميدلتون، الآن علاجها الكيميائي وتُركّز على أن تشفى تماماً من السرطان، والعودة إلى العمل عندما تستطيع.</strong></p>\r\n<p>وقالت في رسالة مصورة صدرت بعد ظهر الإثنين، 9 سبتمبر الجاري إن الأشهر التسعة الماضية كانت 'صعبة للغاية بالنسبة لنا كعائلة'.</p>\r\n<p>وأضافت: 'رحلة السرطان معقدة، مخيفة وغير متوقعة للجميع، خاصة لأولئك الأقرب إليك'.</p>\r\n<p>ورغم أن علاج الأميرة الكيميائي انتهى، لكنها قالت إن 'طريق الشفاء والتعافي الكامل طويل'، مشيرة إلى أنها ستأخذ 'كل يوم كما يأتي'.</p>\r\n<h2>متى انتهى علاج الأميرة؟</h2>\r\n<p>بدأت كيت العلاج الكيميائي الوقائي في أواخر فبراير الماضي، بعد أن اكتشف الأطباء وجود خلايا سرطانية في الأنسجة التي أُزيلت خلال عملية جراحية في يناير 2024.</p>\r\n<p>ويُعد العلاج الكيميائي دورة من الأدوية المضادة للسرطان، مصممة للتخلص من أي خلايا سرطانية قد تكون موجودة، ويقلل من احتمالية نمو السرطان أو عودته.</p>\r\n<p>ولم يُعلن بعد عن موعد انتهاء علاج الأميرة.</p>\r\n<p>وتقول كاثرين في الرسالة المصورة: 'الآن، تركيزي منصب على فعل ما بوسعي للشفاء من السرطان'.</p>\r\n<h2>ما نوع السرطان الذي كانت تعاني منه الأميرة؟</h2>\r\n<p>لم يذكر قصر كنسينغتون نوع السرطان الذي كانت كاثرين تتلقى العلاج منه.</p>\r\n<p>كما أشار إلى أنه من غير الممكن في هذه المرحلة الجزم رسمياً بأنها شفيت تماماً من السرطان.</p>\r\n<p>وفي الغالبية العظمى من الحالات، لا يكون المريض خالياً من السرطان حتى يخضع لعملية جراحية ناجحة، ويكمل العلاج اللاحق وفترة مراقبة.</p>\r\n<h2>ما هي رسالة الأميرة للمصابين بالسرطان؟</h2>\r\n<p>تقول كاثرين: 'إلى كل من يواصلون رحلتهم مع السرطان - أنا معكم، جنباً إلى جنب، ويداً بيد'.</p>\r\n<p>كما أعربت عن 'امتنانها الكبير' للدعم الذي تلقته هي وأمير ويلز، وهو الدعم الذي استمدا منه 'قوة كبيرة'.</p>\r\n<h2>أين تلقت الأميرة علاجها؟</h2>\r\n<p>أُجريت العملية الجراحية الأصلية لكاثرين في عيادة لندن، وهي منشأة خاصة. وقال قصر كنسينغتون إنه لن ينشر أي معلومات طبية خاصة أخرى.</p>\r\n<p>وفي رسالة فيديو سابقة، شكرت كاثرين 'الفريق الطبي الرائع' الذي كان يعالجها.</p>\r\n<h2>ما هو السرطان؟</h2>\r\n<p>يحدث السرطان عندما تنقسم الخلايا في جزء معين من الجسم بطريقة غير منضبطة.</p>\r\n<p>لكن في حال لم يُعالج، يمكن لهذه الخلايا أن تنتشر إلى أنسجة أخرى في الجسم وأعضائه، وهو ما يُعرف بالسرطان الثانوي أو المنتشر.</p>\r\n<h2>كم عدد الأشخاص الذين يصابون بالسرطان؟</h2>\r\n<p>في المملكة المتحدة، يصاب واحد من كل شخصين بنوع من أنواع السرطان خلال حياتهم. وهناك أكثر من 200 نوع مختلف من السرطان،&nbsp;بحسب موقع هيئة الخدمات الصحية الوطنية البريطانية. ويُشخص كل نوع من أنواع السرطان وعلاجه بطريقة محددة.</p>\r\n<p>ويمكن لأي شخص أن يصاب بالسرطان، لكن الخطر يزداد كلما تقدم الإنسان في العمر، لأن هناك وقتاً أطول لتراكم تلف الخلايا.</p>\r\n<p>وتحدث غالبية حالات السرطان لدى الأشخاص الذين تبلغ أعمارهم 50 عاماً أو أكثر. وفي المملكة المتحدة، يشكل الأشخاص الذين تبلغ أعمارهم 75 عاماً أو أكثر، ثلث الحالات.</p>\r\n<p>ويشار إلى أن معدلات النجاة من السرطان تضاعفت خلال الخمسين عاماً الماضية.</p>\r\n<h2>&nbsp;</h2>",
        "image": [
            "42f0fbb0-6f79-11ef-86fb-019546284d89.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-10"
    },
    {
        "id": 3,
        "aType": 1,
        "aStatus": 1,
        "title": "'زعيم اليسار الإسرائيلي: لا يمكننا حل جميع المشاكل بالقوة' - فايننشال تايمز",
        "description": "في جولة الصحف لهذا اليوم، نطالع أبرز التحليلات والمقالات المعنية بالحرب الدائرة في غزة وتأثيرها على مستقبل الصراع الفلسطيني الإسرائيلي،",
        "full_text": "<p><strong>في جولة الصحف لهذا اليوم، نطالع أبرز التحليلات والمقالات المعنية بالحرب الدائرة في غزة وتأثيرها على مستقبل الصراع الفلسطيني الإسرائيلي، ونتناول كيف تأثر القطاع التعليمي في إسرائيل بعد قرابة عام من اندلاع الحرب.</strong></p>\r\n<p>ونستهل جولتنا من صحيفة فايننشال تايمز البريطانية، التي أجرت مقابلة مع رئيس حزب الديمقراطيين الإسرائيلي، اللواء احتياط، يائير غولان، طرح خلالها رؤية بديلة لحل الصراع الإسرائيلي الفلسطيني.</p>\r\n<p>يقول غولان إن هجوم السابع من أكتوبر 'عزز قناعته بضرورة إيجاد حل دائم للصراع على أساس حل الدولتين'.</p>\r\n<p>وفي يوم الهجوم، قاد غولان سيارته نحو الجنوب حيث أنقذ ستة من الناجين من ساحة مهرجان نوفا الموسيقي، وفق الصحيفة، وبهذا الصدد يقول اللواء احتياط إن ما رآه حينها عزز من تصميمه على 'المضي قدماً، وعدم تأجيل هذه القضية التي تعتبر حاسمة جداً لقدرتنا على البقاء في هذه المنطقة'.</p>\r\n<p>ويوضح يائير غولان أن الخيار الوحيد لهذا الصراع هو إما 'الانفصال عن الفلسطينيين أو ضم أراضيهم'، والضم بالنسبة له يعني أن 'إسرائيل لن تكون دولة ديمقراطية بعد الآن'.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/c6pyxx62275o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>هل الولايات المتحدة جادة في حل الدولتين؟</a></li>\r\n</ul>\r\n<p>ولا تحظى أفكار غولان بشعبية في إسرائيل هذه الأيام، خاصة في ظل تراجع القوى اليسارية تحت حكم رئيس الوزراء بنيامين نتنياهو وجنوح المجتمع نحو اليمين، وقد وجد استطلاع للرأي أجراه مركز بيو في أبريل الماضي، أن 19% فقط من الإسرائيليين اليهود يعتقدون أن التعايش السلمي مع دولة فلسطينية مستقلة ممكن، وهي أدنى نسبة منذ أن بدأ مركز بيو بطرح هذا السؤال في عام 2013، وفقاً للصحيفة.</p>\r\n<p>وفي يوليو الماضي، أسس غولان حزب الديمقراطيين الجديد من خلال دمج حزبي العمل وميرتس اليساريَين، في محاولة لإحياء حظوظ المعسكر التقدمي في إسرائيل.</p>\r\n<p>ويوضح غولان أن حزب الديمقراطيين 'يركز أكثر على مسألة الأمن'، ويقول إن 'اليسار الجديد في إسرائيل سوف يوفر الأمن الحقيقي للبلاد، وهذا يعني أننا نعرف من ناحية كيفية استخدام القوة، وفي الوقت نفسه ندرك أننا لا نستطيع حل جميع المشاكل بالقوة'.</p>\r\n<p>وفيما يخص الجبهة الشمالية بين إسرائيل وحزب الله، يقول غولان 'علينا أن نتحمل مخاطر خوض مواجهة أوسع نطاقاً مع حزب الله، إن الوضع الحالي أمر غير مقبول على الإطلاق'.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/cpdddz1vlgeo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>إسرائيل وحزب الله يقتربان من حرب شاملة</a></li>\r\n</ul>\r\n<p>ويرى غولان أن حل الدولتين هو 'الهدف الأساسي'، لكنه يعتقد أنه 'يحتاج إلى سنوات من العمل، وأن إسرائيل يجب أن تحتفظ بالسيطرة الأمنية على الضفة الغربية وقطاع غزة إلى أن يتم بناء الثقة مع الفلسطينيين'.</p>\r\n<p>ويشير غولان إلى أن مفتاح 'اليوم التالي' في غزة هو 'خلق بديل مستدام لحماس يشمل السلطة الفلسطينية وبدعم من الدول العربية المعتدلة'، مؤكداً على 'أهمية إعادة بناء اقتصاد غزة كجزء من عملية التعافي'.</p>\r\n<p>ويرى غولان أنه 'يجب على إسرائيل أن تبدأ عملية انفصال مدني عن الفلسطينيين، من شأنها أن تمنحهم استقلالية اقتصادية أكبر'.</p>\r\n<p>ويضيف أنه 'يجب على إسرائيل أيضاً أن تحدد حدودها بوضوح، بما في ذلك المستوطنات التي سيتم إخلاؤها وتلك التي سيتم الاحتفاظ بها'.</p>\r\n<p>ويختم غولان بالقول 'إذا كنا نريد وطناً للشعب اليهودي، وديمقراطية، في جميع أنحاء الأرض المقدسة - فهذا أمر مستحيل، علينا أن نختار اثنين من الثلاثة، وأنا أختار وطناً للشعب اليهودي وديمقراطية قوية نستطيع بهما الحفاظ على مصيرنا'.</p>\r\n<h2>'بيبي يريد مزيداً من الدم بدل القليل من السياسة'</h2>",
        "image": [
            "c94b1f20-6e74-11ef-a716-f341ec107506.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-09"
    },
    {
        "id": 4,
        "aType": 1,
        "aStatus": 1,
        "title": "كيف خلق حطام تيتانيك بيئة جديدة لم يعرفها البشر من قبل تحت الماء؟",
        "description": "ومن بين الميكروبات التي اكتشفها الباحثون نوع من البكتيريا كان جديدا تماما على العلم عندما تم اكتشافه على حطام السفينة، تحمل البكتيريا المسماة هالوموناس تيتانيكا جينات تسمح لها بتكسير الحديد.",
        "full_text": "<p>112 عاما مرت على غرق السفينة الشهيرة 'أر إم أس تيتانيك'، التي تقبع حاليا في ظلام دامس في قاع المحيط الأطلسي، منذ أن غرقت بعد اصطدامها بجبل جليدي في ليلة باردة مظلمة بلا قمر في أبريل 1912.</p>\r\n<p>وبسرعة غرقت السفينة الضخمة التي يبلغ طولها 883 قدما (269 مترا)، مما أدى إلى تناثر الحطام ليسقط في عمق بلغ 12.500 قدم (3.8 كيلومتر) حتى استقر في قاع المحيط، وفقد أكثر من 1500 شخص، ما بين ركاب وطاقم السفينة، أرواحهم في الحادث.</p>\r\n<p>ورغم الزيارات التي تقوم بها الغواصات والرحلات الاستكشافية ومحاولات استخراج بعض القطع الأثرية من السفينة، إلا أن حطام تيتانيك ظل مستقرا في الأعماق المظلمة بهدوء لتبدأ عملية تحلل بطيئة لبقاياه.</p>\r\n<p>كشفت الصور المأخوذة من رحلة استكشافية حديثة إلى حطام سفينة تيتانيك على بعد حوالي 400 ميل (640 كيلومترا) جنوب شرق ساحل نيوفاوندلاند عن آثار هذا التدهور لحطام السفينة.</p>\r\n<p>أصبحت صور مقدمة السفينة، التي كانت مميزة بسياج حديدي (درابزين) بارزة وتظهر في الأفق وسط الظلام، أيقونية منذ اكتشاف الحطام في عام 1985. ولكن في عام 2022، أظهرت عمليات مسح الحطام أن الدرابزين بدأ في الالتواء، وفي آخر زيارة إلى الحطام في عام 2024، سقط الآن جزء كبير منه.</p>\r\n<p>يعد هذا مؤشرا واضحا للغاية حول كيفية تأثير البيئة القاسية في أعماق المحيط وتفكيك ما تبقى من السفينة الأكثر شهرة في العالم. ويتسبب ضغط المحيط فوق الحطام والتيارات المائية في قاع البحر والبكتيريا الآكلة للحديد في انهيار الهيكل.</p>\r\n<p>لكن مع هذا فإن حطام السفينة له تأثير مدهش على بيئة المحيط المحيطة به.</p>\r\n<p><a href='https://www.bbc.com/arabic/features-65595452?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>تيتانيك: تصوير حطام السفينة الشهيرة الغارقة بالكامل لأول مرة</a></p>\r\n<p><a href='https://www.bbc.com/arabic/world-54628633?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>تايتنك: جهاز الاتصال في الباخرة المنكوبة محور معركة قانونية</a></p>\r\n<p><a href='https://www.bbc.com/arabic/world-65670796?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>تيتانيك: قصة الشاب الذي التقط جهازه البدائي نداءات الاستغاثة من على بعد آلاف الأميال</a></p>\r\n<p><a href='https://www.bbc.com/arabic/art-and-culture-61133389?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>رباعيات الخيام: قصة الكتاب الذي غرق مع تيتانيك في قاع المحيط الأطلسي ثم أحرقته قاذفات قنابل هتلر</a></p>\r\n<h2>تحت ضغط كبير</h2>\r\n<p>أثناء غرقها، انشطرت السفينة إلى قسمين رئيسيين، المقدمة والمؤخرة، واستقرتا في القاع وبينهما مسافة 2000 قدم (600 متر). غرق قسم المؤخرة مباشرة في الأسفل، بينما غرقت المقدمة بشكل تدريجي.</p>\r\n<p>تناثرت أجزاء من الحطام والتجهيزات والممتلكات والفحم على مسافة أكثر من 1.3 ميل (2 كم) بداية من خلف المؤخرة إلى ما بعد موقع مقدمة السفينة. تم العثور على معظم الحطام متجمعا حول قسم المؤخرة، وهو عبارة عن شبكة ملتوية من الفولاذ، بينما ظل القوس الأمامي للمقدمة سليما إلى حد كبير. وذلك لأنه عندما اصطدمت السفينة بالجبل الجليدي، مزق الاصطدام جزءًا مثبتًا من الهيكل، مما سمح بتدفق ما يقدر بنحو 43.000 طن من المياه إلى مقدمة السفينة.</p>\r\n<p>عندما انفصلت مؤخرة السفينة، كان لا يزال يحتوي على حجرات مملوءة بالهواء ولم يصل إليها الماء، وأثناء دوران المؤخرة نحو قاع البحر، تسبب ضغط المياه المتزايد بسرعة في انهيار الهيكل المحيط بهذه الجيوب الهوائية، مما أدى إلى تناثر المعادن والتماثيل وزجاجات الشمبانيا وممتلكات الركاب وسقوطها في القاع.</p>\r\n<p>في قاع البحر، تتحمل سفينة تيتانيك ضغطا مائيا يصل إلى حوالي 40 ميجا باسكال، وهو أكبر بحوالي 390 مرة من الضغط الموجود على السطح. ولكن نظرا لعدم وجود جيوب هوائية في السفينة، فمن غير المرجح حدوث المزيد من الانهيارات الداخلية الكارثية.</p>\r\n<p>لكن وزن السفينة الضخمة نفسها يلعب الآن دورا في زوالها. عندما يستقر 52.000 طن من الفولاذ في قاع المحيط، فإنه يشكل قوة ضاغطة تؤدي إلى حدوث التواءات عبر الهيكل الفولاذي مما يمزق السفينة. شوهدت تصدعات وشقوق كبيرة تظهر في الألواح الفولاذية للهيكل خلال مهمات الغطس المتعاقبة لرؤية هيكل السفينة، وكانت مناطق السطح تنهار إلى الداخل.</p>\r\n<p>يقول جيرهارد سيفرت، عالم الآثار البحرية في المياه العميقة، الذي قاد عام 2022 رحلة استكشافية لالتقاط عمليات مسح عالية الدقة لحطام تيتانيك باستخدام رسم خرائط أعماق البحار، 'إن الصورة الظلية المميزة للحطام ستتغير تدريجيا عاما بعد عام - وهذا ليس في صالحها'.</p>\r\n<p>ويوضح أن سقوط جزء الدرابزين، الذي كان لا يزال قائما في عام 2022 عندما شاهدت الحطام مع ماجلان، أو انهيار السقف في حمام القبطان قبل سنوات، 'قد يكون بمثابة أمثلة (على ما سيحدث لاحقا)'.</p>\r\n<p>يضيف سيفرت أن التآكل يؤدي إلى 'إضعاف' هيكل السفينة تدريجيا، حيث تصبح الألواح الفولاذية والعوارض والعناصر الحاملة الأخرى 'أكثر رقة وضعفا'.</p>\r\n<h2>تلتهمها البكتيريا</h2>\r\n<p>مثل أي هيكل حديدي أو فولاذي، فإن تيتانيك تصدأ. ولكن تحت 2.4 ميل (3.8 كيلومتر) من مياه البحر، تختلف تلك العملية عن ما يحدث على الأرض، فوجود الأكسجين على الأرض يؤدي مع الماء إلى تفاعل كيميائي لإنتاج أكسيد الحديد. لكن بالنسبة للتيتانيك في الماء يكون سبب معظم التآكل هو البكتيريا.</p>\r\n<p>الحطام مغطى بغشاء حيوي يشبه بطانية حية من البكتيريا والفطريات البحرية والميكروبات الأخرى، التي تتغذى على الحطام نفسه.</p>\r\n<p>في البداية، كانت المواد العضوية في السفينة مثل المفروشات والوسائد والمناشف والأثاث توفر مصدرا غنيا بالمواد المغذية للميكروبات التي تنجرف في أعماق المحيط، مما يؤدي إلى استقرارها.</p>\r\n<p>وبمرور الوقت، سيطرت أيضا ميكروبات أخرى أكثر تطرفا على الحطام، ربما تكون قد ظهرت من تحت قاع البحر عندما انجرف الحطام إليه، أو انجرفت من الفتحات الحرارية المائية البعيدة في سلسلة التلال الوسطى للمحيط الأطلسي نحو الحطام.</p>\r\n<p>تعمل البكتيريا المتنوعة المسببة لأكسدة الحديد الموجود في السفينة، إلى جانب البكتيريا الأخرى التي تنتج الحمض، على تآكل الأسطح المعدنية. كما تم العثور على ميكروبات أخرى على الحطام، تعيش على الصدأ الذي ينتجه الآخرون.</p>\r\n<p>لاحظ زوار الحطام أنه أصبح مغطى بـ 'الصدأ'، وهي تشكيلات تشبه الجليد تتدلى من الهيكل المكون من المعدن المؤكسد. أصبحت هناك بيئة حية ضمن هذه التكوينات عبارة عن مجموعة من الكائنات الحية الدقيقة المتعاونة والمتنافسة. عندما قام العلماء بكسر إحدى هذه الصدفات الملتصقة بالحطام، في عام 1991، أثناء رحلة الأكاديمي مستيسلاف كيلديش إلى الحطام، تمكنوا من إعادتها إلى السطح في حاوية مغلقة.</p>",
        "image": [
            "58b503e0-6c56-11ef-b43e-6916dcba5cbf.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-09"
    },
    {
        "id": 5,
        "aType": 1,
        "aStatus": 1,
        "title": "'ذهب لإنقاذ أحد الجرحى، فقُتل في قصف إسرائيلي وبقي جثمانه تحت الأنقاض تسعة أشهر'",
        "description": "'العناية الإلهية مكنتنا من انتشال كل أفراد طاقم الإنقاذ من تحت الأنقاض، ماعدا زميلنا محمد فرج الذي كان يقبع في مكان تحت الركام يصعب الوصول إليه'.\r\n",
        "full_text": "<p><strong>بدأت وقائع القصة في الثاني والعشرين من نوفمبر، 'عندما تم استهداف طاقم إنقاذ مكون من ثمانية أشخاص من رجال الدفاع المدني، دخلوا إلى أحد المنازل في بيت لاهيا شمالي قطاع غزة، لتلبية نداء استغاثة ورد إليهم من أحد الجرحى'</strong></p>\r\n<p>هكذا بدأ حسين ظاهر، زميل محمد فرج، والمتطوع معه في الدفاع المدني منذ نشوب الحرب قص واقعة مقتله، وعدم القدرة على انتشال جثمانه إلا بعد مضي تسعة أشهر قضاها تحت الأنقاض.</p>\r\n<p>ومضى قائلا: 'العناية الإلهية مكنتنا من انتشال كل أفراد طاقم الإنقاذ من تحت الأنقاض، ماعدا زميلنا محمد فرج الذي كان يقبع في مكان تحت الركام يصعب الوصول إليه، حاولنا بكل الطرق لكن المكان كان ملغما بقوات الجيش الإسرائيلي، فلم نتمكن من استكمال المهمة واضطررنا للمغادرة'.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/c4glvnqvpe5o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>ماذا نعرف عن أسباب وتداعيات التوتر بين مصر وإسرائيل بسبب الحدود مع غزة؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/c4gxy02p33eo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>'سبعون كيلو للبالغ، وثمانية عشر للطفل' هكذا تُوزّع أشلاء القتلى في أكياس عندما لا يُعثر على جثث كاملة في غزة</a></li>\r\n</ul>\r\n<p>'لكننا عدنا إليه في اليوم الثاني وأعدنا محاولة استخراجه إذ ظل حيا يرزق لمدة يومين، ولكن قوات الجيش الإسرائيلي استهدفت الطاقم مرة أخرى، ما أدى لبتر ساق اثنين من زملائنا، وحدث اجتياح بري للمنطقة وبالتالي لم نتمكن من إتمام مهمة استخراجه'.</p>\r\n<p>'بفضل الله تمكنّا من إخراج الجثمان بعد مضي تسعة أشهر. وجدناه على الهيئة التي كان يصفها لي، ممددا على الأرض ومعه هاتفه المحمول وكاميرا، لأنه كان متطوعا بتوثيق الأعمال الإغاثية للدفاع المدني وكذلك كشاف إضاءة'.</p>\r\n<p>'كنت أنا آخر من تحدث مع محمد وهو تحت الأنقاض، ووصف لي الوضعية التي كان فيها. كنت أحاول أن أجعله يصبر وأعده بأننا لن نتركه وسنعود في الغد لإنقاذه، أما المرة الأخيرة التي تحدثت فيها إليه فكانت بعدما تملكني اليأس وأيقنت أننا لن نستطيع أن نقدم له أي شيء، فسألته: كيف وضعك؟ أجابني بأنه ممدد وبيده الكشاف وفي اليد الأخرى الكاميرا، وعندما عدنا إليه في اليوم الثالث قمنا بمناداته مرارا وتكرارا لكننا لم نتلق أي استجابة منه فعلمنا أنه فارق الحياة'.</p>\r\n<p>'أما المفارقة التي لم أستطع تجاوزها، فهي أننا اليوم استدلينا عليه من خلال الكاميرا والكشاف، كما أخبرنا أنهما معه وممسك بهما، كما وجدنا سترة الدفاع المدني، فعلمنا أن رفاته توجد هنا'.</p>\r\n<p>وعن كيفية توفير المعدات اللازمة لاستخراج الجثمان بعد كل هذه الشهور، أكد حسين ظاهر المتطوع في الدفاع المدني أنهم لم ينجحوا في توفير أي معدات، وأن استخراج الجثمان بالكامل تم بواسطة الحفر اليدوي بالمطارق وعمل أكثر من مدخل للوصول إلى المكان الذي كان فيه، وشارك فيه كل طاقم الإنقاذ الذي كان مع محمد لحظة القصف، ثم ردمتهم جميعا الأنقاض 'وتمكننا من إخراجهم باستثنائه، لكم أن تتخيلوا كم كانت لحظة العثور على ما تبقى منه قاسية ومؤلمة على الطاقم كله، وجعلتنا نستعيد لحظات القصف والبقاء تحت الأنقاض وكأنها تحدث الآن'.</p>\r\n<p>'ولكن كل هذا يهون في سبيل أن نصل إليه ونكرمه بالدفن والصلاة عليه وعمل جنازة له'.</p>\r\n<div id='maincontent' class='post_content selectionShareable'>\r\n<p>أما عن عائلة محمد، فيقول ظاهر إنها قُتلت بالكامل في قصف إسرائيلي استهدف منزلهم بعد مقتل محمد فرج بشهرين، ولم ينج من العائلة سوى شقيق واحد له ظل يزورهم بشكل شبه يومي، ويسألهم متى ستقومون باستخراج جثمان أخي، وعندما علم بانسحاب القوات الإسرائيلية من المنطقة واستعداد طاقم الإنقاذ لمهمة انتشال الجثمان، أصر على أن يكون بينهم، وانتابته حالة انهيار عصبي بعد نجاح المهمة.</p>\r\n<p>واختتم حسين ظاهر حديثه قائلا: 'لن أكون مبالغا على الإطلاق حينما أقول إنه على مدار تسعة أشهر وفي كل ليلة كنت أحلم بمحمد، وأتألم لعجزي عن دفنه وأتحسر على فقداننا للمعدات التي كانت تمكننا في أول الحرب من انتشال أي ضحايا من تحت الركام، وذلك بسبب استهداف قوات الجيش الإسرائيلي لآلياتنا ومعداتنا'.</p>\r\n<p>'أما المفارقة التي لا أستطيع إغفالها فهي أن محمد فرج قبل استهدافه بساعات كان يوثق جنازة تشييع ثلاثة زملاء لنا من عناصر الدفاع المدني، لكنه لم يتمكن من نشر الصور إذ ذهب مباشرة لمهمة الإنقاذ الجديدة، حيث قصف وظل تحت الأنقاض، واليوم حينما انتشلناه وكاميرته وجدنا الصور عليها، فالتقطنا صور جنازة محمد وقمنا بنشر صوره مع صور زملاءه الذين سبقوه دفعة واحدة'.</p>\r\n<p>وبحسب التحديث الأخير لإحصائيات حصر الخسائر البشرية بقطاع غزة، والتي يجريها المكتب الإعلامي الحكومي، قُتل 83 من رجال الدفاع المدني منذ بداية الحرب، أحدثهم نائب مدير الدفاع المدني في شمال قطاع غزة، محمد مرسي، الذي قتل الأحد في غارة جوية إسرائيلية على منزله في جباليا إلى جانب عدد من أفراد عائلته. وهناك أكثر من عشرة آلاف مفقود تحت الأنقاض، تعجز فرق الإغاثة عن انتشالهم بسبب نقص المعدات والإمكانات اللازمة، وفقا للأرقام الفلسطينية.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/cje25xkwg7jo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>كيف كانت ردة الفعل في الأردن والضفة الغربية وإسرائيل على مقتل 3 إسرائيليين على يد سائق شاحنة أردني؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/c86lxq9177po?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>ما هي قصة 13 اجنبيا قُتلوا في الضفة الغربية وقطاع غزة؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/cx28dgrk007o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>حرب غزة: إسرائيل ترصف طريقاً  بالأسفلت في محور فيلادلفيا على حدود مصر</a></li>\r\n</ul>\r\n</div>\r\n<p></p>",
        "image": [
            "1dc17c90-6eaa-11ef-aae5-a7098ec0dd1c.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-09"
    },
    {
        "id": 6,
        "aType": 1,
        "aStatus": 2,
        "title": "ماذا نعرف عن المعابر التي تربط بين الأردن والضفة الغربية وإسرائيل؟",
        "description": "المنفذ الوحيد للفلسطينيين إلى الأردن والعالم، يربط معبر اللنبي/ جسر الملك حسين 'معبر الكرامة' الأردن بالضفة الغربية المحتلة، ماذا نعرف عنه وعن باقي المعابر الحدودية؟",
        "full_text": "<p><strong>بعد مقتل ثلاثة إسرائيليين في إطلاق النار قرب معبر اللنبي/ جسر الملك حسين 'معبر الكرامة' عند الحدود الأردنية، أثار ذلك اهتماما واسعا بالمعابر التي تربط الأردن والضفة الغربية وإسرائيل.</strong></p>\r\n<p>وأعلنت وزارة الداخلية الأردنية أن الجهات الرسمية باشرت التحقيق في حادثة إطلاق النار التي وقعت على الجانب الآخر من جسر الملك حسين، في وقت تشير المعلومات الأولية إلى أن مطلق النار هو سائق شاحنة يحمل الجنسية الأردنية.</p>\r\n<p>ويرتبط الأردن مع إسرائيل بثلاثة معابر حدودية رسمية وهي: معبر الشيخ حسين/نهر الأردن في شمال الأردن، وهو مخصص للسياح، ومعبر وادي عربة في الجنوب وهو مخصص للإسرائيليين، وجسر الملك حسين/اللنبي، الوحيد المخصص للفلسطينيين.</p>\r\n<p>نستعرض هذه المعابر وأبرز المعلومات عنها.</p>\r\n<h2>'معبر الكرامة'</h2>\r\n<p>يربط معبر اللنبي/ جسر الملك حسين 'معبر الكرامة' الأردن بالضفة الغربية المحتلة، وهو المنفذ الوحيد للفلسطينيين إلى الأردن والعالم.</p>\r\n<p>ويقع المعبر على الحدود الغربية للأردن ويبعد 60 كم عن العاصمة عمّان، وقرابة 5 كيلومترات عن مدينة أريحا شرقي الضفة الغربية.</p>\r\n<p>وتدير المعبر سلطة المطارات الإسرائيلية ولا يحق للإسرائيليين المرور عبره.</p>\r\n<p>ويستخدم جسر الملك حسين من قبل المغادرين من الأردن إلى الأراضي الفلسطينية حيث يتجه المسافر بعد جسر الملك حسين- من الجانب الأردني إلى المعبر الإسرائيلي (اللنبي) ويخضع لإجراءات تفتيش دقيقة، يليها المغادرة إلى الجانب الفلسطيني معبر (الكرامة) ومنه إلى الأراضي الفلسطينية.</p>\r\n<p>وبحسب مديرية الأمن العام الأردنية، فإن 'الفئات التي تستخدم جسر الملك حسين هم أبناء الضفة الغربية من حملة التصاريح والهويات وجوازات السفر الفلسطينية من حملة بطاقات الجسور الخضراء والزرقاء (أبناء قطاع غزة) والأردنيون من حملة التصاريح الإسرائيلية (لمّ الشمل) وجوازات السفر الأردنية الدائمة بأرقام وطنية ويحملون بطاقات إحصاءات جسور صفراء'.</p>\r\n<p>كما 'يحق للأردنيين من حملة التأشيرات عند حصولهم على موافقات من دائرة المتابعة والتفتيش استخدام جسر الملك حسين بدلاً من المعابر الحدودية الأخرى التابعة لإدارة الإقامة والحدود'.</p>\r\n<p>و'يحق للهيئات الدبلوماسية وموظفي الأمم المتحدة والوفود الرسمية والمجموعات السياحية وحملة الجوازات الأجنبية وحملة تصاريح الزيارة إلى مناطق السلطة الوطنية الفلسطينية العبور من خلال جسر الملك حسين'.</p>\r\n<h2>سبب التسمية</h2>\r\n<p>بُني جسر الكرامة عام 1885، عندما كان الأردن وكذلك فلسطين تحت الحكم العثماني.</p>\r\n<p>يُشار إلى أن المعبر كان قد سمِّي على اسم الجنرال إدموند آلانبي، القائد العسكري البريطاني في فلسطين بُعيد الحرب العالمية الأولى، لكنه حُوِّر لاحقا ليُعرف بمعبر اللنبي، وذلك قبل أن يُطلق عليه فيما بعد اسم جسر الملك حسين.</p>\r\n<p>وتختلف تسمية المعبر من مكان لآخر، حيث يعرف بـ 'معبر الكرامة' بالتسمية الفلسطينية أو 'جسر الملك الحسين' بالتسمية الأردنية أو 'جسر اللنبي' بالتسمية الإسرائيلية.</p>\r\n<p><strong>الدخول ضمن مراحل</strong></p>\r\n<p>بمجرد دخول المسافرين الفلسطينيين إلى الأردن يجب المرور بـثلاث محطات: الأولى نقطة المغادرة الفلسطينية بمدينة أريحا وتسمى 'الاستراحة' وفيها يتم تسجيلهم ويستقلون حافلات فلسطينية إلى المحطة التالية، وهي نقطة العبور الإسرائيلية غربي نهر الأردن، ثم تقلّهم حافلات أردنية إلى المحطة الثالثة نقطة الحدود الأردنية شرقي النهر.</p>\r\n<p>ومنذ بنائه تعرض الجسر للتدمير مرات عدة خاصة بين الأعوام 1946 وحتى حرب يونيو 1967.</p>\r\n<h2>حوادث سابقة</h2>",
        "image": [
            "0c2b3420-6dde-11ef-934d-3b4b79539bee.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-08"
    },
    {
        "id": 7,
        "aType": 1,
        "aStatus": 2,
        "title": "إسرائيل تغلق كافة معابرها مع الأردن بعد مقتل 3 إسرائيليين قرب معبر اللنبي- جسر الملك حسين",
        "description": "أعلنت السلطات الإسرائيلية إغلاق كل المعابر البرية مع الأردن بعد مقتل ثلاثة إسرائيليين قتلوا في إطلاق النار قرب معبر اللنبي/ جسر الملك حسين 'معبر الكرامة' عند الحدود الأردنية.",
        "full_text": "<p><strong>علقت حركة 'حماس 'على الهجوم الذي قتل فيه 3 إسرائيليين بعملية إطلاق نار قرب معبر اللنبي/جسر الملك حسين 'معبر الكرامة'&nbsp; في بيان عبر موقعها الإلكتروني الرسمي 'العملية البطولية التي نفذها نشمي من نشامى الأردن، رد طبيعي على المحرقة التي ينفذها العدو الصهيوني النازي بحق أبناء شعبنا في غزة والضفة الغربية المحتلة'.</strong></p>\r\n<p><strong>وعلق رئيس الحكومة الإسرائيلية بنيامين نتنياهو على العملية قائلاً 'هذا يوم صعب ونحن محاطون بأيديولوجية قاتلة يقودها محور الشر الإيراني'.</strong></p>\r\n<p>وأعلنت السلطات الإسرائيلية إغلاق كل المعابر البرية مع الأردن بعد مقتل ثلاثة إسرائيليين قتلوا في إطلاق النار قرب معبر اللنبي/ جسر الملك حسين 'معبر الكرامة' عند الحدود الأردنية.</p>\r\n<p>وكشفت مصادر أمنية إسرائيلية أن منفذ عملية إطلاق النار على معبر جسر اللنبي هو أردني الجنسية، وهو ماهر ذياب حسين الجازي (39 عاماً) من بلدة أذرح شرقي مدينة البتراء جنوب الأردن.</p>\r\n<p>وذكر موقع 'كان' أنّ شخصاً أردني الجنسية أطلق النار على ثلاثة عمال إسرائيليين عند المعبر الواقع بين الضفة الغربية المحتلة والأردن قبل أن يتم 'تحييده'.</p>\r\n<p>وأضاف موقع 'كان' بأن القوات الإسرائيلية تقوم بإجراء عمليات مسح واسعة النطاق للتأكد من عدم وجود أي شركاء لمنفذ العملية في المنطقة.</p>\r\n<p>وأشار الموقع إلى أن التحقيق الأولي في ملابسات الهجوم، يُبين أن سائق الشاحنة القادم من الجانب الأردني باتجاه مخازن التفريغ المشتركة، وضع السلاح في شاحنته، وعندما وصل على مقربة من العمال الإسرائيليين أخرج السلاح وبدأ يطلق النار.</p>\r\n<p>وقال الجيش الإسرائيلي إنّ مطلق النار دخل من الأردن بشاحنة، خرج منها ثم أطلق النار. وقد أرسل الجيش قواته إلى مكان الحادث للتأكد من عدم وجود متفجرات في الشاحنة.</p>\r\n<p><strong>ليسوا عسكريين</strong></p>\r\n<p>وقال الجيش الإسرائيلي في بيانه إنّ 'ثلاثة مدنيين إسرائيليين قتلوا نتيجة للهجوم'، قبل أن يوضح لاحقا لوكالة فرانس برس أنّ القتلى هم مدنيون يعملون 'حراس أمن' وليسوا من الجيش أو الشرطة.</p>\r\n<p>ويدير المعبر حراس أمن من شركة خاصة إلى جانب قوات الأمن الإسرائيلية.</p>\r\n<p>ويربط 'معبر الكرامة' الأردن بالضفة الغربية المحتلة، وهو المنفذ الوحيد للفلسطينيين إلى الأردن والعالم.</p>\r\n<p>ويقع على الحدود الغربية للأردن ويبعد 60 كيلومترا عن العاصمة عمّان، وقرابة 5 كيلومترات عن مدينة أريحا شرقي وسط الضفة الغربية.</p>\r\n<p>فيما ذكرت وسائل إعلام أن القوات الإسرائيلية أعادت مجموعة حافلات تقل مسافرين فلسطينيين إلى الأردن، وأغلقت الجسر بشكل كامل في كلا الاتجاهين.</p>\r\n<p>من جهتها، قالت وزارة الداخلية الأردنية إن الجهات الرسمية باشرت التحقيق 'في حادثة إطلاق النار التي وقعت على الجانب الآخر من جسر الملك حسين'.</p>\r\n<p>وأهاب الناطق الإعلامي باسم مديرية الأمن العام الأردنية مستخدمي الجسر التقيد بالتعليمات ومتابعة وسائل الإعلام حول أي تغير في حركة السفر والتي سيعلن عنها أولا بأول.</p>\r\n<p>وشددت القوات الإسرائيلية إجراءاتها العسكرية على حاجزها العسكري عند المدخل الشرقي لمدينة أريحا قرب الحدود الأردنية.</p>\r\n<p>فيما أفادت مصادر أمنية لوكالة الأنباء الفلسطينية 'وفا'، بأن القوات الإسرائيلية احتجزت عمالا وسائقين في المعبر بدون معرفة هوياتهم حتى اللحظة.</p>\r\n<p>ووقع الحادث في منطقة شحن تجاري تحت السيطرة الإسرائيلية حيث تفرغ الشاحنات الأردنية البضائع التي تدخل من الضفة الغربية المحتلة من الاردن .</p>",
        "image": [
            "e6c25340-6dc3-11ef-b970-9f202720b57a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-08"
    },
    {
        "id": 8,
        "aType": 1,
        "aStatus": 2,
        "title": "القوات الفنزويلية تحاصر السفارة الأرجنتينية التي تؤوي شخصيات معارضة",
        "description": "تأوي السفارة الأرجنتينية ستة شخصيات سياسية معارضة للرئيس الفنزويلي نيكولاس مادورو.",
        "full_text": "<p>حاصرت قوات الأمن الفنزويلية السفارة الأرجنتينية في العاصمة كاراكاس، التي تؤوي ستة شخصيات سياسية فنزويلية معارضة للرئيس نيكولاس مادورو.</p>\r\n<p>ونشر أعضاء المعارضة الفنزويلية صوراً ومقاطع فيديو لضباط من جهاز المخابرات في البلاد وهم يحيطون بمجمع السفارة.</p>\r\n<p>وقال شخصيات معارضة داخل المبنى إنهم تحت 'حصار' فرضه نظام مادورو.</p>\r\n<p>وتمثل البرازيل السفارة، وكذلك المصالح الأرجنتينية في فنزويلا، منذ تدهور العلاقات الدبلوماسية بين الأرجنتين وفنزويلا خلال الصيف بسبب نتيجة الانتخابات الرئاسية في فنزويلا.</p>\r\n<p>وألغت الحكومة الفنزويلية السبت 7 سبتمبر الجاري، وصاية البرازيل على السفارة، كما أعلنت، في محاولة واضحة لإزالة حمايتها الدبلوماسية.</p>\r\n<p>وتُعد الأرجنتين من بين العديد من الدول التي طعنت في النتائج الرسمية للانتخابات الرئاسية، التي منحت مادورو ولاية ثالثة.</p>\r\n<p>ودعا آخرون الحكومة الفنزويلية إلى نشر بيانات التصويت، في حين اعترف حلفاء مادورو بفوزه.</p>\r\n<p>وتُشير نتائج التصويت التي نشرتها المعارضة الفنزويلية إلى فوز مرشحها، إدموندو غونزاليس - لكن الدول الغربية امتنعت عن الاعتراف به كرئيس منتخب.</p>\r\n<p>وتأتي أحدث الإجراءات التي اتخذتها الحكومة الفنزويلية بعد أن قالت وزارة الخارجية الأرجنتينية إنها ستطلب من المحكمة الجنائية الدولية إصدار أوامر اعتقال بحق مادورو وغيره من كبار المسؤولين.</p>\r\n<p>وكتب بيدرو أوروتشورتو نوسيلي، مستشار زعيمة المعارضة ماريا كورينا ماتشادو، الذي يتخذ من السفارة ملجأ له منذ مارس 2024، على موقع 'إكس' أنه اعتباراً من صباح يوم السبت، كان هناك 'وجود متزايد لعناصر الأمن الملثمين لقد أغلقوا حركة المرور في الشارع، وما زلنا بدون كهرباء'.</p>\r\n<p>وفي الوقت نفسه، قال عمر غونزاليس مورينو، وهو مسؤول معارض آخر، إن السفارة كانت بدون كهرباء منذ مساء الجمعة الفائت، وأضاف: 'يستمر حصار وتهديد الهجوم على المقر الدبلوماسي الأرجنتيني في كاراكاس، الذي تمثله البرازيل، من قبل عناصر أمن نظام مادورو'.</p>\r\n<p>وقالت الحكومة الفنزويلية إنها اضطرت إلى اتخاذ إجراءات بعد أن كشفت عن 'أدلة على استخدام المرافق ... للتخطيط لأنشطة إرهابية ومحاولات اغتيال' ضد مادورو ونائبه.</p>\r\n<p>وقالت البرازيل في بيان لاحق إنها ستستمر في تمثيل مصالح الأرجنتين في فنزويلا حتى يتم اختيار حكومة أخرى للقيام بهذا الدور، مؤكدةً على 'حرمة مرافق البعثة الدبلوماسية الأرجنتينية'.</p>\r\n<p>من جهتها، قالت وزارة الخارجية الأرجنتينية في بيانها: 'إن أي محاولة للتدخل أو اختطاف طالبي اللجوء المقيمين في مقر إقامتنا الرسمي سوف تُدان بشدة من قبل المجتمع الدولي، وإن مثل هذه الإجراءات تعزز الاعتقاد بأن حقوق الإنسان الأساسية لا تحظى بالاحترام في فنزويلا مادورو'.</p>",
        "image": [
            "c8457900-6d42-11ef-b3d8-434e23cb19a9.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-08"
    },
    {
        "id": 9,
        "aType": 2,
        "aStatus": 1,
        "title": "مرشح المعارضة الفنزويلية في الانتخابات الرئاسية يغادر إلى إسبانيا",
        "description": "قالت الحكومة الفنزويلية إن المرشح الرئاسي المعارض إدموندو غونزاليس غادر البلاد وطلب حق اللجوء في إسبانيا.\r\n",
        "full_text": "<p>قالت الحكومة الفنزويلية إن المرشح الرئاسي المعارض إدموندو غونزاليس غادر البلاد إلى إسبانيا طالبا حق اللجوء.</p>\r\n<p>وكان غونزاليس مختبئاً، وصدرت مذكرة اعتقال بحقه بعد أن اعترضت المعارضة على نتائج الانتخابات الرئاسية التي جرت في يوليو الماضي والتي أعلن فيها المجلس الانتخابي الوطني الذي تسيطر عليه الحكومة فوز نيكولاس مادورو.</p>\r\n<p>وقالت نائبة الرئيس الفنزويلي، ديلسي رودريغيز، في منشور على وسائل التواصل الاجتماعي، إنه بعد طلب اللجوء 'طوعا' في السفارة الإسبانية في كاراكاس قبل بضعة أيام، طلب غونزاليس من الحكومة الإسبانية اللجوء السياسي.</p>\r\n<p>وأضافت أن كراكاس وافقت على مروره الآمن وأنه غادر البلاد.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/c8er35x42e3o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>القوات الفنزويلية تحاصر السفارة الأرجنتينية التي تؤوي شخصيات معارضة</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/c3geqegqdyeo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>كيف حافظ مادورو على سيطرته على فنزويلا الفقيرة؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/world-40801350?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>فنزويلا: غنى الطبيعة وفقر الملايين</a></li>\r\n</ul>\r\n<p>وقال وزير الخارجية الإسباني خوسيه مانويل ألباريس إن غونزاليس غادر البلاد بناءً على طلبه وعلى متن طائرة تابعة للجيش الإسباني.</p>\r\n<p>وأضاف أن الحكومة الإسبانية ملتزمة بالحقوق السياسية لجميع الفنزويليين.</p>\r\n<p>وأكد محامي غونزاليس لوكالة فرانس برس للأنباء أنه غادر البلاد إلى إسبانيا، لكنه لم يقدم أي تفاصيل أخرى.</p>\r\n<p>وأثناء مغادرته، حاصرت قوات الأمن في فنزويلا سفارة الأرجنتين في العاصمة كاراكاس.</p>\r\n<p>ويحتمي هناك ستة من المعارضين السياسيين للرئيس مادورو. وزعمت وزارة الخارجية في البلاد أنه تم التخطيط لأعمال إرهابية في الداخل.</p>\r\n<p>وتشهد فنزويلا أزمة سياسية منذ أن أعلنت السلطات فوز الرئيس مادورو في الانتخابات التي جرت في 28 يوليو.</p>\r\n<p>وزعمت المعارضة أن لديها أدلة على فوز غونزاليس بفارق مريح، وقامت بتحميل إحصائيات مفصلة للتصويت على الإنترنت تشير إلى فوز غونزاليس على مادورو بشكل مقنع.</p>\r\n<p>ورفض عدد من الدول، بما في ذلك الولايات المتحدة وكذلك الاتحاد الأوروبي والعديد من دول أمريكا اللاتينية، الاعتراف بالرئيس مادورو باعتباره الفائز دون أن تنشر كراكاس بيانات التصويت التفصيلية.</p>\r\n<p>واعتقلت حكومة الرئيس مادورو أكثر من 2400 شخص منذ الانتخابات، مما خلق ما أسمته الأمم المتحدة بـ'مناخ الخوف'.</p>",
        "image": [
            "5438a760-6db2-11ef-b43e-6916dcba5cbf.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-08"
    },
    {
        "id": 10,
        "aType": 2,
        "aStatus": 2,
        "title": "'مُديرا الاستخبارات الأمريكية والبريطانية: النظام العالمي في خطر غير مسبوق منذ الحرب الباردة' – فايننشال تايمز",
        "description": "في جولة الصحف لهذا اليوم نطالع مقالاً عن التعاون الاستخباراتي بين الولايات المتحدة والمملكة المتحدة لمواجهة 'التحديات غير المسبوقة'، ونستعرض رد زعيم المعارضة الإسرائيلية يائير لابيد على من يتساءلون 'لماذا لم تنجح المعارضة في إسقاط حكومة نتنياهو حتى الآن؟'، ونعرج أخيراً على التوتر الحاصل بين مصر وإثيوبيا.",
        "full_text": "<p><strong>في جولة الصحف لهذا اليوم نطالع مقالاً عن التعاون الاستخباراتي بين الولايات المتحدة والمملكة المتحدة لمواجهة 'التحديات غير المسبوقة'، ونستعرض رد زعيم المعارضة الإسرائيلية يائير لابيد على من يتساءلون 'لماذا لم تنجح المعارضة في إسقاط حكومة نتنياهو حتى الآن؟'.</strong></p>\r\n<p>ونبدأ من صحيفة فايننشال تايمز البريطانية التي نشرت مقالاً مشتركاً لمدير وكالة الاستخبارات المركزية الأمريكية ويليام بيرنز، ومدير وكالة الاستخبارات البريطانية ريتشارد مور.</p>\r\n<p>يستعرض المقال الشراكة الاستخباراتية بين واشنطن ولندن وكيف ساعدتهما على البقاء في الصدارة في 'عالم مضطرب'.</p>\r\n<p>يبدأ مديرا وكالتي الاستخبارات مقالهما بالإشارة إلى أن البلدين قبل عامين احتفلا بمرور 75 عاماً من الشراكة.</p>\r\n<p>ويوضح المقال أن هذه الشراكة اليوم أصبحت تشكل 'القلب النابض للعلاقة الخاصة بين البلدين'، ويشير إلى أنه 'ليس لديهما -واشنطن ولندن- حليف آخر أكثر جدارة بالثقة من بعضهما'.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/business-65592591?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>هل فات الأوان لأن تتفوق بريطانيا على الولايات المتحدة في حرب التجارة العالمية؟</a></li>\r\n</ul>\r\n<p>ويقول بيرنز ومور إن 'تحديات الماضي تتفاقم اليوم بفعل التغير التكنولوجي'، مضيفان أنه 'يتعين علينا التحرك اليوم في نظام دولي متنازع عليه، حيث يواجه بلدانا مجموعة من التهديدات غير المسبوقة'.</p>\r\n<p>وعن الحرب في أوكرانيا، قال المسؤولان إن أجهزة استخباراتهما تقفان معاً في مواجهة 'الحرب العدوانية التي تشنها روسيا وبوتين في أوكرانيا'، مضيفان 'لقد توقعنا نشوب الحرب، واستطعنا تحذير المجتمع الدولي، الأمر الذي مكننا من الحشد للدفاع عن أوكرانيا'.</p>\r\n<p>وأكد بيرنز ومور في مقالهما على 'مواصلة المسيرة للتصدي لروسيا، واستمرار مساعدة الشركاء الاستخباراتيين الأوكرانيين'.</p>\r\n<p>وأشار المقال إلى أن هذا الصراع 'أثبت أن التكنولوجيا، إذا استُخدمت جنباً إلى جنب مع الشجاعة غير العادية والأسلحة التقليدية، من شأنها أن تغير مسار الحرب'.</p>\r\n<p>وبالنسبة لبيرنز ومور فإن حرب أوكرانيا خير مثال على ذلك فهي 'أول حرب من نوعها تجمع بين البرمجيات مفتوحة المصدر وتكنولوجيا ساحة المعركة المتطورة، وتسخير صور الأقمار الصناعية، وتكنولوجيا الطائرات المسيرة، والحرب السيبرانية ووسائل الإعلام الاجتماعية'.</p>\r\n<p>وفيما يخص الشرق الأوسط، قالا إن وكالتي الاستخبارات 'استغلتا القنوات الاستخباراتية للضغط بقوة من أجل ضبط النفس وخفض التصعيد في المنطقة'، وأشارا إلى أنهما 'يعملان بلا توقف من أجل التوصل إلى وقف إطلاق النار وصفقة الرهائن في غزة، والتي يمكن أن تنهي المعاناة والخسائر المروعة في أرواح المدنيين الفلسطينيين وتعيد الرهائن إلى ديارهم بعد 11 شهراً من الاحتجاز'.</p>\r\n<p>وختم مديرا وكالتي الاستخبارات مقالهما بالقول إنه 'ليس هناك شك في أن النظام العالمي الدولي يتعرض للتهديد بطريقة لم نشهدها منذ الحرب الباردة، ولكن مكافحة هذا الخطر بنجاح تشكل الأساس الحقيقي لعلاقتنا الخاصة'.</p>\r\n<h2>'الهجوم على المعارضة الإسرائيلية لن يساعد في إسقاط حكومة نتنياهو'</h2>",
        "image": [
            "b6c21570-6dac-11ef-b12a-730740980b8a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-08"
    },
    {
        "id": 11,
        "aType": 1,
        "aStatus": 1,
        "title": "من هم أبرز الأجانب الذين قُتلوا في الضفة الغربية وقطاع غزة؟",
        "description": "سلط مقتل المتضامنة الأمريكية من أصل تركي إيسينور إزجي إيجي بالرصاص الضوء على سجل الضحايا الذي قتلوا في الأراضي الفلسطينية.\r\n",
        "full_text": "<p><strong>قُتلت فتاة أمريكية - تركية تبلغ من العمر 26 عاماً بالرصاص في الضفة الغربية المحتلة خلال احتجاج يوم الجمعة، حيث أطلقت القوات الإسرائيلية النار.</strong></p>\r\n<p>كانت إيسينور إزجي إيجي، تشارك في احتجاج ضد التوسع الاستيطاني الإسرائيلي في بلدة بيتا بالقرب من نابلس في الضفة الغربية. وأصيبت إيجي برصاص القوات الإسرائيلية، وفقاً لتقارير إعلامية فلسطينية.</p>\r\n<p>وقال الجيش الإسرائيلي إنه 'ينظر في تقارير تفيد بمقتل مواطنة أجنبية نتيجة إطلاق النار في المنطقة'.</p>\r\n<p>وقال أحد المحتجين لبي بي سي، إن مظاهرة يوم الجمعة كانت المرة الأولى التي تحضر فيها السيدة إيجي احتجاجاً مع حركة التضامن الدولية، وهي مجموعة مؤيدة للفلسطينيين.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/clww7qxwl2yo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>ما تأثير 'قائمة العار' على إسرائيل وحماس؟</a></li>\r\n</ul>\r\n<p>وأعرب وزير الخارجية الأمريكي أنتوني بلينكن عن أسفه لـ 'الخسارة المأساوية'، بينما وصف الرئيس التركي رجب طيب أردوغان الإجراء الإسرائيلي بأنه 'بربري'.</p>\r\n<p>ولم يلق البيت الأبيض باللوم على إسرائيل، لكنه دعاها إلى التحقيق في الأمر.</p>\r\n<p><strong>إيجي ليست الأولى، فمن هم أبرز الأجانب الذي قُتلوا في الضفة الغربية وغزة؟</strong></p>\r\n<h2>'قُتلت بجرافة'</h2>\r\n<p>لقيت الناشطة الأمريكية<span>&nbsp;</span><strong>راشيل كوري</strong><span>&nbsp;</span>حتفها عندما قتلتها جرافة إسرائيلية كانت بصدد هدم منزل فلسطيني في قطاع غزة، في 17 مارس عام 2003.</p>\r\n<p>ولدت كوري عام 1979 في أوليمبيا بولاية واشنطن الأمريكية وعُرفت بميولها الليبرالية، وبعد وفاتها أشاد بها والداها لاهتمامها بحقوق الإنسان وكرامته، مشيرين إلى أنها 'كرست حياتها من أجل الجميع'.</p>\r\n<p>انضمت كوري لحركة التضامن العالمية التي انتهجت وسائل سلمية كما تصف الحركة نفسها، ويتركز عمل نشطاء الحركة في التصدي للجيش الإسرائيلي في الضفة الغربية المحتلة وغزة.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/middleeast/2010/06/100524_israel_rachel_corrie_tc2?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>البحرية الاسرائيلية: مستعدون لاعتراض 'راشيل كوري'</a></li>\r\n</ul>\r\n<p>وكانت كوري بين ثمانية نشطاء آخرين من حركة التضامن الدولية، الذين جعلوا من أنفسهم دروعاً بشرية لحماية مخيم رفح للاجئين.</p>\r\n<p>وكان الجيش الإسرائيلي قد أغلق ملف التحقيق الذي أجراه بمقتل الناشطة الأمريكية في عام 2003، قائلاً: 'إن مقتل راشيل كان حادثاً عرضياً، ولن يُحاسب الجنود الإسرائيليون على حادث لا يتحملون مسؤوليته'.</p>\r\n<p>وقال الجيش الإسرائيلي إن الشرطة العسكرية التي كانت تحقق في الحادث وجدت أن راشيل قُتلت نتيجة انهيار بناء عليها عندما كانت تحاول تسلق تلة من الأنقاض كانت الجرافة تقوم بتسويتها في مخيم رفح للاجئين.</p>\r\n<p>وجاء في بيان للجيش الإسرائيلي أنه: 'في الوقت الذي يعبر فيه الجيش الإسرائيلي عن الحزن لمقتل الناشطة الأمريكية، فإنه يعتقد أن الأعمال غير المسؤولة وغير القانونية التي تقوم بها حركة التضامن العالمية ساهمت في الحادث المأساوي الذي أدى إلى مقتل راشيل كوري'.</p>\r\n<h2>'محاكمة تاريخية'</h2>\r\n<p>توفي<span>&nbsp;</span><strong>توم هرندل</strong><span>&nbsp;</span>ناشط السلام البريطاني إثر إصابته على يد أحد جنود الجيش الإسرائيلي قرب مدينة رفح، جنوبي قطاع غزة.</p>\r\n<p>وأُصيب هرندل برصاصة في رأسه أطلقها قناص إسرائيلي في غزة، وتركته هذه الإصابة في غيبوبة لمدة 9 أشهر وتوفي في 13 يناير عام 2004، عن عمر يناهز 22 عاماً.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/media-65550058?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>شيرين أبو عاقلة: مصور بقناة الجزيرة يروي آخر لحظات في حياة الصحفية الفلسطينية</a></li>\r\n</ul>\r\n<p>كان هرندل عضواً في حركة التضامن الدولية (ISM)، وتقول الحركة حول مقتل هرندل، 'كان الجيش الإسرائيلي يغزو مدينة رفح في قطاع غزة عندما رأى توم هرندل ومتطوعون آخرون في الحركة مجموعة من الأطفال في شارع حيث كان القناصة يطلقون النار. يقول شهود العيان إن الرصاص كان يُطلق حول الأطفال، الذين أصيبوا بالشلل من الخوف وأصبحوا غير قادرين على الحركة. نجح توم في سحب طفل إلى مكان آمن، ولكن عندما عاد لجلب طفل آخر، أصيب برصاصة في رأسه أطلقها قناص'.</p>",
        "image": [
            "faf0c0c0-6ce4-11ef-86b2-238dc93a9622.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-07"
    },
    {
        "id": 12,
        "aType": 1,
        "aStatus": 1,
        "title": "كيف يقتلنا تلوُّث الهواء في صمت؟",
        "description": "في عام 2020، أعلنت الجمعية العامة للأمم المتحدة، السابع من سبتمبر/أيلول من كل عام 'يوماً عالميا لنقاوة الهواء من أجل سماء زرقاء'، في محاولة لقيادة الجهود في مجابهة هذا التحدي.",
        "full_text": "<p><strong>قاتل صامت يتريّض في الشوارع، ولا أحد يستطيع الإمساك به، ولا مكان يمكن للمرء أن يختبئ فيه من ذلك القاتل.</strong></p>\r\n<p>أعداد ضحاياه تتجاوز أربعة ملايين نسمة في كل عام، وأثره يمتد ليصل إلى 99&nbsp;%&nbsp; من سكان العالم &ndash; إنه تلوُّث الهواء الذي يمثّل أزمة صحية عالمية.</p>\r\n<p>ويمكن للعناصر الملوِّثة أن تسافر لمسافات بعيدة، لتغطي آثارُها مناطق بعيدة عن المصدر الذي خرجت منه.</p>\r\n<p>ولا تُسفر المكافحة الفردية للتلوث عن أثر كبير، والذي يحتاج بدوره إلى تدخُّل من قِبل حكومات ومؤسسات كبرى.</p>\r\n<p>وفي عام 2020، أعلنت الجمعية العامة للأمم المتحدة، يوم السابع من سبتمبر من كل عام 'يوماً عالميا لنقاوة الهواء من أجل سماء زرقاء'، في محاولة لقيادة الجهود في مجابهة هذا التحدي.</p>\r\n<p><strong>وفيما يلي نلقي نظرة على المشكلة من حيث حجمها، وما ينصح به الخبراء لمواجهتها.</strong></p>\r\n<h2>ما هو حجم المشكلة؟</h2>\r\n<p>يرى برنامج الأمم المتحدة للبيئة (اليونيب) أن تلوُّث الهواء هو 'أكبر تهديد بيئي للصحة العامة العالمية'، مقدّراً أنه يتسبب في وفاة نحو سبعة ملايين نسمة حول العالم.</p>\r\n<p>ورغم فداحته، لا يقتصر الثمن على وفاة هذا العدد من البشر، وإنما يمتد ليشمل أضرارا من جرّاء التعرُّض للهواء الملوث تناهز قيمتها 8.1 تريليون دولار &ndash; بما يعادل نسبة 6.1&nbsp;%&nbsp; من الناتج المحلي الإجمالي العالمي.</p>\r\n<p>'وعلى الرغم من أن تلوّث الهواء هو مشكلة عالمية، إلا أن آثاره تقع بنَسب متفاوتة؛ فتكون أشدّ وطأة على أولئك الذين يعيشون في بلدان نامية، وبالذات على الفئات الأكثر ضعفاً كالنساء والأطفال وكبار السن' وفقاً لليونيب.</p>\r\n<h2>ما التحديات التي تواجهها الحكومات؟</h2>\r\n<p>'تلوث الهواء ناجم عن عدد كبير من المصادر، سواء أكانت طبيعية أو من صنع الإنسان، ما يجعل التحكّم فيها أمراً معقداً' بحسب مارتينا أوتو، رئيسة أمانة ائتلاف المناخ والهواء النظيف التابع لليونيب.</p>\r\n<p>وتفتقر دول عديدة للبنية التحتية اللازمة لمراقبة نقاء الهواء، والتي يتكلف إنشاؤها وأعمال صيانتها أموالا طائلة.</p>\r\n<p>وتعتقد مارتينا أن الأمر يتطلب تغيرا رئيسيا في توجّه الحكومات، من أجل الوصول إلى هواء نظيف باعتباره أصلاً يستحق الاستثمار فيه.</p>\r\n<p>'إضافة إلى ذلك، يمكن أن تتفاوت فعالية القوانين التنظيمية، ناهيك عن افتقار بعض المناطق إلى ما يكفي من القوانين أو آليات إنفاذ القانون'.</p>\r\n<p>على أن 'الإرادة السياسية والتمويل، يمثلان عائقاً أساسيا' على هذا الصعيد.</p>",
        "image": [
            "d7571f50-6bd2-11ef-a85a-d97fdf27023a.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-07"
    },
    {
        "id": 13,
        "aType": 1,
        "aStatus": 1,
        "title": "الجيش الإسرائيلي ينسحب من جنين ويعلن أن العملية العسكرية متواصلة في شمال الضفة الغربية 'حتى تحقيق أهدافها'",
        "description": "وكالة الأنباء الرسمية الفلسطينية تقول إن العملية العسكرية الإسرائيلية أودت بحياة 21 مواطناً فلسطينياً، بينهم أطفال ومسنون، وإصابة آخرين بعضهم بجروح خطيرة، في محافظة جنين",
        "full_text": "<p><strong>انسحب الجيش الإسرائيلي فجر الجمعة من مدينة جنين ومخيمها، بعد عشرة أيام من العملية العسكرية الكبرى في الضفة الغربية المحتلة، بحسب وكالة الأنباء الفلسطينية الرسمية 'وفا'.</strong></p>\r\n<p>وأعلن الجيش الإسرائيلي أن العملية العسكرية متواصلة في شمال الضفة الغربية 'حتى تحقيق أهدافها'.</p>\r\n<p>وذكرت مصادر في طولكرم أن القوات الإسرائيلية انسحبت&nbsp; كذلك من المدينة ومخيميها بعد عملية عسكرية استمرت أربعة ايام متتالية، وخلفت دمارًا واسعاً في البنى التحتية والممتلكات.</p>\r\n<p>وكانت الوكالة قد أعلنت انسحاب القوات الإسرائيلية بعد منتصف ليل الخميس، من محيط مستشفى جنين الحكومي، ومستشفى ابن سينا.</p>\r\n<p>وقال شهود عيان لمراسلة 'وفا'، إن آليات الجيش انسحبت من أمام بوابة مستشفى جنين الحكومي، وعمارة الريان خلف المستشفى، التي اتخذها الجنود الإسرائيليون ثكنة عسكرية ومركز عمليات لعشرة أيام، فيما أطلق عليها الجيش اسم 'المخيمات الصيفية'.</p>\r\n<p>وقد أسفرت العملية عن مقتل 21 مواطناً فلسطينياً، بينهم ثمانية أطفال واثنان من المسنين، وإصابة آخرين، بعضهم بجروح خطيرة، في محافظة جنين، في الهجوم الذي وُصف 'بالدموي والأعنف' بحسب 'وفا' منذ عملية 'السور الواقي' في عام 2002.</p>\r\n<p>وقال شاهد من رويترز إن القوات الإسرائيلية خلفت وراءها أضراراً جسيمة في البنية التحتية.</p>\r\n<p>وفي بيان على فيسبوك، اتهمت الخارجية الفلسطينية إسرائيل بنقل 'دمارها الوحشي وخرابها' في قطاع غزة إلى الضفة الغربية المحتلة، كما يتضح من الوضع في مدينتي جنين وطولكرم ومخيمات اللاجئين هناك.</p>\r\n<p>وجاء في البيان الذي نشرته الوزارة باللغتين العربية والإنجليزية: 'على سمع وبصر المجتمع الدولي، والدول التي تدعي الحرص على مبادئ حقوق الإنسان وحماية المدنيين وحل الدولتين، تواصل دولة الاحتلال إعادة انتاج جرائمها الوحشية ومشاهد الدمار والتخريب التي ارتكبتها في قطاع غزة ونقلها للضفة الغربية المحتلة'.</p>\r\n<p>وأشار البيان إلى العمليات العسكرية الإسرائيلية في محافظتي جنين وطولكرم ومخيماتها، فيما وصفته بأنه 'استهداف واضح لحياة المدنيين الفلسطينيين ومرتكزات وجودهم الوطني والانساني في أرض وطنهم'.</p>\r\n<p>وإلى جانب ضحايا جنين، أودت العملية العسكرية الإسرائيلية بحياة ثمانية من محافظة طوباس، وسبعة من طولكرم، وثلاثة من الخليل، بحسب وزارة الصحة الفلسطينية.</p>\r\n<p>واعرب مواطنون فلسطينيون عن مخاوفهم من عودة القوات الإسرائيلية لاقتحام المدينة ومخيمها بعد انسحابها وانتشارها على الحواجز العسكرية المحيطة، كما حدث في مرات عديدة سابقة.</p>\r\n<p>وكان وزير الخارجية الإسرائيلي، يسرائيل كاتس، قد قال يوم الأربعاء 28 أغسطس الماضي إنه ينبغي التعامل مع التهديد في الضفة الغربية تماماً كالتعامل مع قطاع غزة.</p>\r\n<p>وأوضح كاتس في تغريدة على صفحته بموقع إكس، أن الجيش الإسرائيلي يشن عملية عسكرية مكثفة في مخيمي جنين وطولكرم للاجئين الفلسطينيين ضد ما سماها 'البنى التحتية الإرهابية الإسلامية الإيرانية التي أقيمت هناك'.</p>\r\n<p>وفي يونيو الماضي، أكد وزير المالية الإسرائيلي بتسلئيل سموتريتش صحة تسجيل صوتي حصلت عليه صحيفة 'نيويورك تايمز' الأمريكية، يتحدث فيه عن 'خطة سرية' لضم الضفة الغربية إلى إسرائيل وإجهاض أي محاولة لتصبح جزءا من الدولة الفلسطينية.</p>\r\n<p>وكانت وزارة الصحة الفلسطينية قد أعلنت أن عدد الضحايا في الضفة الغربية المحتلة قد ارتفع إلى 39 قتيلاً ونحو 150 مصاباً، ما يرفع حصيلة القتلى إلى 691 فلسطينياً بالإضافة إلى 5700 مصاب، منذ اندلاع حرب غزة في أكتوبر/تشرين الأول.</p>\r\n<p>في المقابل، أفادت إذاعة الجيش الإسرائيلي بأن 36 مسلحا فلسطينيا قتلوا خلال العملية العسكرية في الضفة، واعتقل أكثر من 40 ممن تصفهم إسرائيل بالمطلوبين، كما تم ضبط 24 قطعة سلاح، وتدمير عشرات العبوات الناسفة.</p>\r\n<p>ونقلت هيئة البث الإسرائيلية عن مصادر أمنية لم تسمها القول إن العملية العسكرية في الضفة لم تنته بعد، وإنه من الممكن العودة قريبا إلى جنين وباقي المناطق هناك.</p>",
        "image": [
            "f224cd80-6c01-11ef-b970-9f202720b57a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-06"
    },
    {
        "id": 14,
        "aType": 2,
        "aStatus": 1,
        "title": "'هل ضحى الرهائن الإسرائيليون بحياتهم لبقاء نتنياهو في منصبه؟' - جيروزاليم بوست",
        "description": "في جولة الصحافة لهذا اليوم، نستعرض مقالاً يناقش التطورت التي طرأت على أهداف الحرب التي حددها رئيس الوزراء الإسرائيلي بنيامين نتنياهو، وتحديداً مسألة السيطرة على ممر فيلادلفي،.",
        "full_text": "<p><strong>في جولة الصحافة اليومية نستعرض مقالاً يناقش ما طرأ على أهداف الحرب التي حددها رئيس الوزراء الإسرائيلي بنيامين نتنياهو، وتحديداً مسألة السيطرة على ممر فيلادلفيا، كما نتناول في مقال آخر التقديرات لعدد الوفيات المتوقعة نتيجة الحرب في قطاع غزة.</strong></p>\r\n<p>ونبدأ الجولة من مقال كتبه دوغلاس بلومفيلد في صحيفة 'جيروزاليم بوست' الإسرائيلية، والذي يبدأه بنقل تساؤل يطرحه العديد من الإسرائيليين، كما يقول، حول إن كان بالإمكان تلافي حادثة مقتل ست رهائن إسرائيليين، مشيراً إلى أنه كان من المحتمل أن يكون بعض أو جميع الرهائن المقتولين من أولئك الذين سيُطلق سراحهم في إطار اتفاق وقف إطلاق النار، الذي يجري التفاوض عليه.</p>\r\n<p>ويسأل الكاتب إن كانت الحادثة تعني أن حركة حماس تنوي إعدام كل رهائنها، أم أنها كانت بمثابة إشارة إلى إسرائيل لتخفيف مطالبها؟</p>\r\n<p>ويقول الكاتب في مقاله إن كثيرين في إسرائيل مستمرون بطرح الأسئلة، حول إذا كان هؤلاء الرهائن قد ضحوا بحياتهم من أجل أن يتمكن رئيس الوزراء بنيامين نتنياهو من الحفاظ على منصبه، وفق وصف الكاتب، وهل يضع نتنياهو مصالحه السياسية فوق مصالح الشعب الإسرائيلي؟</p>\r\n<p>ويشير الكاتب إلى أن نتنياهو أصبح محاصراً بين قوتين: الشارع الإسرائيلي والائتلاف الحاكم؛ فهناك مئات الآلاف الذين نزلوا إلى الشوارع مطالبين إياه بالتوقف عن المماطلة في التوصل إلى وقف إطلاق النار وتبادل الرهائن، ومن جهة أخرى، هناك شركاؤه في الائتلاف الحاكم الذين يهددون بإسقاط الحكومة إذا ما فعل ذلك.</p>\r\n<p>ويضيف الكاتب أن سقوط الحكومة لن يعني خروج رئيسها من السلطة فحسب، بل أنه سيذهب إلى المحكمة بتهمة الرشوة والاحتيال.</p>\r\n<p>ويتطرق بلومفيلد في مقاله، إلى الوزيرين إيتمار بن غفير وبتسلئيل سموتريتش، قائلاً إنهما يريدان السيطرة على غزة بأكملها دون الفلسطينيين، كما يريدان السيطرة على الضفة الغربية، مبيناً 'أن الرهائن ووقف إطلاق النار يشكلان عقبة أمام طموحاتهما'.</p>\r\n<p>ويقول الكاتب إن نتنياهو لا يزال يصرّ على أنه لا يمكن التوصل إلى وقف لإطلاق النار دون وجود إسرائيلي في محور فيلادلفيا، وهو يدرك أن هذا من شأنه أن يفسد الاتفاق.</p>\r\n<p>ويبين الكاتب أن السيطرة على الممر لم تكن أحد أهداف الحرب التي وضعها نتنياهو؛ إلا أنه أصبح في وقت لاحق ورقة مساومة ثم مطلباً غير قابل للتفاوض، ما يثير تساؤلات حول نواياه الحقيقية، وفق وصف الكاتب.</p>\r\n<p>ويقول إن الرئيس الأمريكي جو بايدن فقد الثقة في نتنياهو منذ فترة طويلة، ويُقال، بحسب الكاتب، إن صبره بدأ ينفد مع أكاذيب رئيس الوزراء الإسرائيلي، والمماطلة، وتغيير الأهداف في المفاوضات، وتقديم مطالب جديدة غير قابلة للتفاوض، فضلاً عن تعنت حركة حماس.</p>\r\n<h2>'معرفة الحجم الحقيقي والمرعب للوفيات وانتشار الأمراض في غزة'</h2>\r\n<p>وننتقل إلى صحيفة 'غارديان' البريطانية، ومقال للباحثة في القطاع الصحي ديفي سريدهار، بعنوان 'يقترب العلماء من معرفة الحجم الحقيقي والمرعب للوفيات وانتشار الأمراض في غزة'</p>\r\n<p>وقالت الكاتبة، وهي رئيسة قسم الصحة العامة العالمية في جامعة إدنبرة، إن تفشي شلل الأطفال في قطاع غزة يبدو أمراً لا مفر منه، نظراً لانتشار المرض عبر المياه الملوثة والقمامة، التي تحيط بأولئك الذين يعيشون في الخيام.</p>\r\n<p>وتبدي الكاتبة قلقها بالرغم من الاتفاق على سلسلة من فترات التوقف لمدة تسع ساعات في أيام محددة، حتى يتسنى تطعيم الأطفال، حيث تقول إن القوات الإسرائيلية سبق أن هاجمت المستشفيات والمدارس وشاحنات المساعدات وموظفي الأمم المتحدة، ولم تعد المنظمات الأممية، مثل برنامج الغذاء العالمي، ترسل موظفيها إلى غزة.</p>\r\n<p>وأشارت إلى أن اكتشاف شلل الأطفال في غزة يذكر بالصعوبة المتزايدة في تقييم التكلفة الحقيقية للحرب، مؤكدة 'أننا لا نملك فكرة دقيقة عن مدى انتشار الأمراض والمجاعة أو الوفيات غير المباشرة'.</p>\r\n<p>وتوضح بأن انهيار أنظمة التسجيل المدني في غزة يعوق الحصول على بيانات دقيقة حول الوفيات، لافتة إلى أن وزارة الصحة تعتمد على التقارير الإعلامية، وهي ليست وسيلة موثوقة لرصد الأعداد الحقيقية.</p>\r\n<p>وأكدت أهمية وجود عملية موثوقة لتقدير العدد الحقيقي للوفيات عن بعد، وقالت إنه جرى تطوير أساليب على مدى عدة عقود لبناء مجموعات البيانات في المواقف التي تشهد ضعفا أو انهيار أنظمة الصحة والمراقبة.</p>\r\n<p>وأشارت البروفيسورة ديفي سريدهار في مقالها إلى ما نشرته مجلة 'لانسيت' الطبية مؤخراً حول تقديرات عدد الوفيات في غزة، حيث قدّر العديد من العلماء أن نحو 186 ألف حالة وفاة يمكن أن تُعزى إلى الحرب حتى منتصف يونيو 2024.</p>\r\n<p>وأضافت أنه إذا استمرت الوفيات بهذا المعدل، فمن المتوقع حدوث 149,500 حالة وفاة إضافية بحلول نهاية العام.</p>\r\n<p>وتتابع أنه إذا ما جرى استخدام هذه الطريقة، فإن التقديرات سترفع إجمالي الوفيات منذ بدء الصراع إلى حوالي 335,500 حالة وفاة في المجموع.</p>\r\n<p>وأضافت أنها أجرت تقديراً مشابهاً في الشتاء الماضي، متوقعة أن يسقط حوالي نصف مليون قتيل إذا استمر القتال دون تدخل دولي وتقديم المساعدات والرعاية الصحية، مشيرة إلى أن تدخل المجتمع الدولي ساهم بالفعل في إنقاذ العديد من الأرواح.</p>\r\n<p>ولفتت إلى أنه بالرغم من أن الوضع في غزة قد يبدو ميؤوساً منه، إلا أن محاولات الأمم المتحدة للوصول إلى القطاع تنقذ الأرواح وتحدث فرقاً حقيقياً لمئات الآلاف من الأسر، وأشارت إلى أهمية التعاون بين العلماء لتوثيق الحقائق، وأن هذا التعاون سيساهم في إيجاد حلول تحافظ على حياة الإنسان وصحته في ظل الصراع</p>",
        "image": [
            "c2abfe40-6be1-11ef-98dd-7d658609ff54.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-06"
    },
    {
        "id": 15,
        "aType": 2,
        "aStatus": 1,
        "title": "'عندما يُحزن على ست رهائن إسرائيليين أكثر من 40 ألف فلسطيني' - صحيفة هآرتس",
        "description": "تتناول جولة الصحافة اليوم، مقالاً حول مآلات الحرب في غزة مع اقتراب عام كامل على اندلاعها، وسط تساؤلات حول مدى واقعية تحقيق رئيس الوزراء الإسرائيلي بنيامين نتنياهو لأهدافه المتمثلة في 'النصر الكامل'،.",
        "full_text": "<p><strong>نشرتا&nbsp;صحيفة 'هآرتس' الإسرائيلية مقالا كتبه جدعون ليف بعنوان 'عندما يُحزن على ست رهائن إسرائيليين أكثر من 40 ألف فلسطيني'.</strong></p>\r\n<p>ويقول الكاتب في مقاله: إن إسرائيل والعالم حزنوا على الرهائن الستة الذين قتلوا، وتصدرت أسماؤهم وصورهم وقصص حياتهم وأسرهم نشرات الأخبار في إسرائيل وحول العالم.</p>\r\n<p>ويُفهم، وفق الكاتب، أن تتحول مأساتهم إلى قصة عالمية، لكن من غير المفهوم، التناقض الكبير بين التغطية الإعلامية الواسعة النطاق لحياتهم وموتهم وبين التجاهل التام للمصير المماثل لأشخاص في مثل سنهم ـ لا يقلون عنهم براءة وصدقاً وجمالاً، بل هم أيضاً ضحايا أبرياء ـ على الجانب الفلسطيني.</p>\r\n<p>ويقول الكاتب إن مقتل امرأة إسرائيلية شابة في مهرجان نوفا يثير قدراً أعظم من التعاطف والشفقة في العالم مقارنة بفتاة مراهقة لاجئة من جباليا، ذلك أن الإسرائيليين أكثر شبهاً بـ 'العالم'، وفق تعبيره.</p>\r\n<p>ويشير&nbsp; جدعون ليف إلى أنه قد قيل كل شيء عن تجاهل معاناة الفلسطينيين وإخفائها في الحوار العام الإسرائيلي، لكن لم يُقَل ما يكفي بعد، ويضيف بأن الـ 17 ألف طفل الذين قتلوا في القطاع منذ بداية الحرب كانوا يحملون آمالاً وأحلاماً وعائلات دمرتها وفاتهم.</p>\r\n<p>ويصف الكاتب ما يسميه 'الرثاء الوطني' لست رهائن، في ظل تجاهل تام لعشرات الآلاف من الضحايا الفلسطينيين، وهو 'أمر مريض وغير أخلاقي'، ويضيف: إنه نزع للصفات الإنسانية دون أدنى ذرة احترام للضحايا ـ حتى الأطفال الذين قتلوا؛ والأطفال الذين شردوا، أو تيتموا، أو مرضوا، أو جوّعوا، أو بُترت أطرافهم.</p>\r\n<h2>'أطول حرب تخوضها إسرائيل'</h2>\r\n<p>وننتقل إلى مقال في صحيفة 'ميامي هيرالد' كتبه المسؤول الإسرائيلي السابق، أوري درومي، تحت عنوان 'أطول حرب تخوضها إسرائيل'، ويتساءل درومي، الذي كان المتحدث الرسمي لحكومتي إسحاق رابين وشمعون بيريز، عن مدى تحقيق رئيس الوزراء الإسرائيلي الحالي بنيامين نتنياهو لأهدافه من الحرب المستمرة في قطاع غزة منذ 11 شهرا.</p>\r\n<p>ويقول درومي إن الإسرائيليين لم يعتادوا حرباً تمتد لمثل ما أصبحت عليه الحرب اليوم، كأطول حرب إسرائيلية عربية منذ عام 1948، ويرى ان اسرائيل تبدو اليوم غير قادرة على هزيمة 'منظمة إرهابية صغيرة'، بحسب تعبيره.</p>\r\n<p>ويشير&nbsp; إلى أن الحرب طويلة الأمد، والتي لا تسفر عن نتائج حاسمة، تثير نقاشاً عاماً، حيث يبدأ الناس في التساؤل عن الهدف من الاستمرار فيها.</p>\r\n<p>كما يتساءل الكاتب، 'إلى أي مدى اقتربنا من تحقيق أهداف نتنياهو؟'، مشيراً إلى أن حركة حماس تعرضت لضربات قوية لكنها لم تُدمَّر، ولا يزال 107 إسرائيليين محتجزين كرهائن في غزة، ويؤكد أن غزة ستظل تشكل تهديداً لإسرائيل طالما لا يرى سكانها أي أمل لمستقبلهم ومستقبل أطفالهم.</p>\r\n<p>ويتابع درومي بسؤال آخر: 'هل لا يزال النصر الكامل هدفاً قابلاً للتطبيق، وماذا يعني ذلك بالفعل؟' ويرى أنه بعد حرب طويلة ذات نتائج مشكوك فيها، يجب على إسرائيل وقف الحرب في غزة مؤقتاً، وهو ما قد يؤدي إلى إطلاق سراح الرهائن.</p>\r\n<p>ويؤكد أن إسرائيل تستطيع العودة إلى غزة في أي وقت إذا اقتضت الحاجة، مشيراً إلى أن الاهتمام يجب أن يتحول الآن إلى التهديدات الأخرى مثل: حزب الله وإيران.</p>\r\n<p>ويطالب درومي، رئيس الوزراء الاسرائيلي بالتخلي عن خطاب 'النصر الكامل' على 'حماس'، وما دام لم يفعل ذلك، فإنه يُطيل أمد الحرب من أجل تعزيز مصالحه السياسية الخاصة.</p>\r\n<h2>&nbsp;</h2>",
        "image": [
            "95020000-6b1b-11ef-954f-9b203e4f1327.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-05"
    },
    {
        "id": 16,
        "aType": 2,
        "aStatus": 1,
        "title": "ما الذي تريده الصين من أفريقيا؟",
        "description": "قد يكشف منتدى التعاون الصيني الأفريقي الذي تنطلق فعالياته اليوم ولمدة 3 أيام المزيد عن أهداف الصين في قارة أفريقيا.\r\n",
        "full_text": "<p><strong>على مدى العقدين الماضيين، عززت الصين بشكل كبير التجارة مع أفريقيا وصبّت مليارات الدولارات في بناء الطرق والسكك الحديدية والموانئ في جميع أنحاء القارة.</strong></p>\r\n<p>وقد نفذ ذلك من خلال منتدى التعاون الصيني الأفريقي، إف أو سي أي سي (FOCAC)، وهو مؤتمر يعقد كل ثلاث سنوات لتحديد أفضل السبل للعمل والتعاون بين الصين والدول الأفريقية. وقد افتتاحهذا المنتدى اعماله لللعام الجاري في العاصمة الصينية في بكين، حيث القى الرئيس الصيني شي جينبينغ كلمة بهذه المناسبة.</p>\r\n<p>ومؤخرا غيرت الصين استراتيجيتها فأصبحت تقدم لأفريقيا المزيد من منتجاتها التكنولوجية المتقدمة، إضافة إلى المنتجات الصديقة للبيئة، أو مايعرف بـ'الاقتصاد الأخضر'.</p>\r\n<h2>ما هو حجم الأعمال التجارية التي تقوم بها الصين مع أفريقيا؟</h2>\r\n<p>على مدى العشرين سنة الماضية، أصبحت الصين أكبر شريك تجاري لأفريقيا، والمستثمر الأكبر في البلدان الأفريقية، وأكبر دائن لها.</p>\r\n<p>وقد تجاوزت قيمة التجارة مع الدول الأفريقية في عام 2022 (بحسب السجلات المتوفرة) 250 مليار دولار. وشمل ذلك استيراد الصين في الغالب للمواد الخام مثل النفط والمعادن من القارة، وتصدير السلع المصنعة إليها.</p>\r\n<p>كما استثمرت في العام نفسه، 5 مليارات دولار في الاقتصادات الأفريقية، وذلك بشكل أساسي لبناء طرق نقل جديدة تربط الدول ببعضها ومرافق طاقة، وتطوير المناجم. وحققت الشركات الصينية في عام 2022 من هذه المشاريع أرباحا تصل إلى ما يقرب من 40 مليار دولار. وتوجد حاليا قرابة 3000 شركة صينية في أفريقيا، وفقًا للمنتدى الاقتصادي العالمي.</p>\r\n<p>كما أن على الدول الأفريقية قروضا مستحقة للصين تصل إلى 134 مليار دولار من الأموال التي أقرضتها لها من أجل التنمية. وهي تحتفظ بنحو 20 في المئة أو كل الديون المستحقة على الدول الأفريقية لبقية العالم.</p>\r\n<p>ومع ذلك، هناك تباطؤ مؤخرا، في إقراض الصين للدول الأفريقية واستثماراتها في أفريقيا.</p>\r\n<p>ويقول البروفيسور ستيف تسانغ من كلية الدراسات الشرقية والأفريقية بجامعة لندن 'كانت الصين سعيدة بتقديم قروض مالية لتنفيذ مشاريع في أفريقيا، مثل السكك الحديدية، لم ولن تمولها الدول الغربية والبنك الدولي، لأنها لا معنى لها تجاريا'.</p>\r\n<p>ويضيف: 'أما الآن فقد وجدت العديد من الدول الأفريقية أنها لا تحصل على ما يكفي من العائد من تلك المشاريع لسداد القروض'.</p>\r\n<p>من جهته، يقول الدكتور أليكس فاينز من مركز تشاتام هاوس (المركز الملكي البريطاني لأبحاث الشؤون الخارجية في لندن) : 'اليوم، أصبح المقرضون الصينيون لأفريقيا أكثر تمييزا للمشاريع. إنهم يبحثون عن مشاريع أكثر قابلية للتمويل'.</p>\r\n<p>كما حولت الصين تركيزها بعيدا عن تقديم مشاريع البنية التحتية الكبيرة للدول الأفريقية لأشياء مثل الطرق والسكك الحديدية والموانئ - نحو تزويدها بالتكنولوجيا الفائقة مثل شبكات الاتصالات 4G و 5G والأقمار الصناعية الفضائية والألواح الشمسية والمركبات الكهربائية.</p>\r\n<h2>ما هي خطط الصين لأفريقيا في المستقبل؟</h2>\r\n<p>تقول الدكتورة شيرلي زي يو من كلية لندن للاقتصاد إن منتدى التعاون الصيني الأفريقي، هو منصة الشراكة الأكثر شمولا ورسوخا بين الدول الأفريقية وأي قوة عالمية.</p>\r\n<p>وكل ثلاث سنوات، يحدد المنتدى أهدافا وأولويات جديدة.</p>\r\n<p>وتضيف 'إنها استراتيجية رائعة لإشراك الصين كشريك خارجي لأفريقيا'.</p>\r\n<p>وتوضح الدكتورة شيرلي أنه 'ليس من الصعب أن نتصور أن أفريقيا تحمل المستقبل الاقتصادي العالمي'.</p>\r\n<p>ومع ذلك، فإن مصالح الصين في أفريقيا ليست تجارية فحسب، بل سياسية أيضا، كما يقول الدكتور فاينز.</p>\r\n<p>ويضيف 'هناك أكثر من 50 دولة أفريقية في الأمم المتحدة. وقد أقنعت الصين كل دولة منها تقريبا بإلغاء الاعتراف بتايوان كدولة'.</p>\r\n<p>بدورهن يقول البروفيسور تسانغ 'نحن نرى الآن صورة أوضح لما تريده الصين من أفريقيا'.</p>\r\n<p>ويتابع 'إنها تريد أن تصبح بطلة الجنوب العالمي، واستخدام هذا الموقف لبناء النفوذ في الأمم المتحدة والمنظمات الدولية الأخرى'. تريد الصين أن تكون الدول الأفريقية 'داعمة' لها. .</p>",
        "image": [
            "13298180-6aca-11ef-b970-9f202720b57a.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-04"
    },
    {
        "id": 17,
        "aType": 1,
        "aStatus": 1,
        "title": "حرب غزة: لماذا يصر نتنياهو على البقاء في محور فيلادلفيا وما أثره على العلاقات مع مصر؟",
        "description": "",
        "full_text": "<p>يعد محور فيلادلفيا حاليا إحدى النقاط الخلافية الأساسية في المفاوضات غير المباشرة بين إسرائيل وحركة المقاومة الاسلامية 'حماس'، التي تجري بوساطة مصر وقطر وبدعم أمريكي للتوصل إلى اتفاق بشأن صفقة تبادل بين الجانبين ووقف إطلاق النار في قطاع غزة التي لا تزال تراوح مكانها.</p>\r\n<p>ويواصل رئيس الوزراء الإسرائيلي بنيامين نتنياهو تمسكه ببقاء الجيش الإسرائيلي في منطقة فيلادلفيا الحدودية بين قطاع غزة ومصر، بزعم أن هذه المنطقة تشكل 'أنبوب أكسجين' لحركة حماس تستخدمه لتهريب الأسلحة إلى قطاع غزة.</p>\r\n<h2>&nbsp;</h2>\r\n<h2>&nbsp;</h2>\r\n<h2>محور بن غفير- سموتريتش</h2>\r\n<p>في غضون ذلك تعهد زعيم المعارضة الإسرائيلية يائير لابيد، بمنح نتنياهو الدعم لإعادة السيطرة على محور فيلادلفيا حال موافقته على الانسحاب من المحور لصالح صفقة تبادل أسرى مع 'حماس'.</p>\r\n<p>وقال لابيد في حديث لإذاعة الجيش الإسرائيلي إن 'المشكلة ليست في محور فيلادلفيا، بل في محور وزير الأمن القومي إيتمار بن غفير ووزير المالية بتسلئيل سموتريتش، نتنياهو فعل ذلك أولا مع رفح وممر نتساريم والآن يفعل ذلك مع فيلادلفيا'.</p>\r\n<p>ويعارض كل من سموتريتش وبن غفير المقترح المعروض من الوسطاء على إسرائيل وحركة حماس بشأن صفقة التبادل ووقف إطلاق النار في غزة، ويهددان بإسقاط حكومة نتنياهو حال القبول بالمقترح.</p>\r\n<p>ويقول مسؤولون في المعارضة الإسرائيلية إن نتنياهو الذي يخشى تنفيذ بن غفير وسموتريتش تهديداتهما يجد في كل فترة مبررا لعدم وقف الحرب كان آخرها مطلبه بقاء الجيش الإسرائيلي في محور فيلادلفيا.</p>\r\n<p>وتابع لابيد: 'هذه (اعتراضات نتنياهو) اختراعات لمنع صفقة رهائن'، معتبراً أن 'إنهاء الحرب هو في مصلحة إسرائيل'.</p>\r\n<p>وأضاف 'كان مفهومنا للأمن دائما عبارة عن حروب قصيرة، والبلاد بحاجة إلى العودة إلى الحياة وإعادة بناء الاقتصاد'.</p>\r\n<p>وكان نتنياهو قال في مؤتمر صحفي مؤخرا إنه إذا غادر محور فيلادلفيا فإنه 'لا يوجد ضمانة بأن يوافق المجتمع الدولي على عودة إسرائيل إلى المحور'.</p>\r\n<p>لكن لابيد قال: 'إذا غادر نتنياهو فيلادلفيا من أجل صفقة رهائن فأنا أتعهد بمنحه دعما وطنيا ودوليا لعودته إلى المحور، عليه الآن أن يعقد صفقة'.</p>\r\n<p>يذكر أن مفاوضات وقف إطلاق النار في غزة وصلت إلى مرحلة حرجة، بسبب إصرار نتنياهو على مواصلة الحرب، وعدم الانسحاب من محوري نتساريم وفيلادلفيا وسط وجنوب القطاع، بينما تتمسك 'حماس' بإنهاء الحرب وعودة النازحين والانسحاب الإسرائيلي من كامل القطاع وهو ما ترفضه إسرائيل.</p>\r\n<h2>مقترح أمريكي جديد</h2>\r\n<p>من جانبه يسعى البيت الأبيض إلى تقديم مقترح جديد بشأن وقف إطلاق النار في غزة وتحرير الرهائن لدى حركة 'حماس 'خلال الأيام المقبلة، وفق ما صرح به مسؤولان أمريكيان ومصدران أمنيان مصريان ومسؤول مطلع لرويترز.</p>\r\n<p>وقال المسؤولان الأمريكيان إن 'المقترح الجديد يهدف إلى حل نقاط الخلاف الرئيسية التي أدت إلى الجمود المستمر منذ أشهر في المحادثات التي تتوسط فيها الولايات المتحدة وقطر ومصر سعيا للتوصل إلى هدنة في الصراع بين إسرائيل وحماس'.</p>\r\n<p>وقال مسؤول كبير في إدارة الرئيس الأمريكي جو بايدن للصحفيين بشكل منفصل، إنه جرى التوافق على جزء كبير من الاتفاق إلا أن المفاوضين ما زالوا يحاولون التوصل إلى حلول لعقبتين رئيسيتين.</p>\r\n<p>وأوضح المسؤول في الإدارة الأمريكية، الذي رفض الكشف عن هويته، أن العقبتين تتمثلان في مطالب إسرائيل بإبقاء قوات في محور فيلادلفيا وفي هوية الأفراد الذين ستشملهم صفقة مبادلة الرهائن لدى حركة حماس بسجناء لدى إسرائيل.</p>",
        "image": [
            "b2921c30-6b8f-11ef-8c32-f3c2bc7494c6.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-05"
    },
    {
        "id": 18,
        "aType": 2,
        "aStatus": 1,
        "title": "المملكة المتحدة تدافع عن الحظر الجزئي على مبيعات الأسلحة لإسرائيل، ونتنياهو يصف القرار بأنه 'مخز'",
        "description": "بعد قرار بريطانيا بوقف مبيعات بعض الأسلحة إلى إسرائيل، نتنياهو يقول إن 'هذا سيؤدي إلى تشجيع حماس' وسط تأكيدات بريطانية على أن القرار لن يؤثر على أمن إسرائيل.",
        "full_text": "<p><strong>دافعت المملكة المتحدة عن قرارها بتعليق بعض مبيعات الأسلحة إلى إسرائيل، في الوقت الذي وصف فيه رئيس الوزراء الإسرائيلي بنيامين نتنياهو القرار بأنه 'مخز'.</strong></p>\r\n<p>وقال نتنياهو على وسائل التواصل الاجتماعي إن القرار 'لن يؤدي إلا إلى تشجيع حماس'.</p>\r\n<p>لكن حسام زملط، السفير الفلسطيني لدى المملكة المتحدة، وصف الحظر الجزئي بأنه 'خطوة أولى مهمة نحو وفاء المملكة المتحدة بالتزاماتها القانونية بموجب القانون البريطاني والدولي'.</p>\r\n<p>وكانت المملكة المتحدة علقت الاثنين، نحو 30 من أصل 350 ترخيصا لتصدير الأسلحة إلى إسرائيل.</p>\r\n<p><a href='https://www.bbc.com/arabic/articles/c4gvd1g6kpdo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>المستوطنون المتطرفون يستولون على أراضي الضفة الغربية بوتيرة متسارعة - تقرير لبي بي سي</a></p>\r\n<p>وأصر وزير الدفاع البريطاني جون هيلي على أن المملكة المتحدة ستظل 'حليفاً قوياً' لإسرائيل، وقال لهيئة الإذاعة البريطانية (بي بي سي) إن أمن إسرائيل لن يضعف بسبب هذا القرار.</p>\r\n<p>ويقول وزراء في الحكومة إن الأسلحة يمكن استخدامها في غزة لانتهاك القانون الدولي.</p>\r\n<p>وقالت منظمة العفو الدولية في المملكة المتحدة إن الإجراءات 'محدودة للغاية'.</p>\r\n<p>وانتقد آخرون توقيت الإعلان عن هذه الخطة بسبب تزامنه مع اليوم الذي أقيمت فيه جنازات الرهائن الستة الذين قتلوا في غزة الأسبوع الماضي.</p>\r\n<p>وقال هيلي لبي بي سي، إن 'رؤية وجوه الرهائن القتلى كانت مؤلمة للغاية'، لكنه أضاف أن توقيت القرار 'كان مدفوعا بحقيقة أن هذه عملية قانونية' وسط الحاجة إلى إبلاغ البرلمان.</p>\r\n<p>وقال وزير الخارجية البريطاني ديفيد لامي، الاثنين، إن المملكة المتحدة ستعلق 30 من أصل 350 ترخيصا لتصدير الأسلحة إلى إسرائيل، وهو ما يؤثر على معدات مثل أجزاء الطائرات المقاتلة والمروحيات والطائرات بدون طيار.</p>\r\n<p>وقال هيلي إن اختيار هذه الأجزاء جاء لاعتبارها معدات مستخدمة في غزة 'لأغراض هجومية'، في حين أن 'الغالبية العظمى من الأجزاء الأخرى التي تصدرها بلادنا إلى إسرائيل لا علاقة لها بالصراع أو ربما تستخدم للدفاع عن إسرائيل'.</p>",
        "image": [
            "e6fd2ee0-6a8d-11ef-b970-9f202720b57a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-04"
    },
    {
        "id": 19,
        "aType": 1,
        "aStatus": 1,
        "title": "ما أسباب حدوث الفيضانات وكيف يجب أن نتصرف عندما تحدث؟",
        "description": "حذر الخبراء من أن الفيضانات أصبحت كثيرة الحدوث وأشد قوة نتيجة للاحتباس الحراري العالمي.",
        "full_text": "<p><strong>أحدثت الفيضانات دمارا وشردت الآلاف في بلدان حول العالم منذ بداية العام. وتُظهر الدراسات أن هطول الأمطار الغزيرة أصبحت أكثر تواترا وشدة في العديد من أجزاء العالم بسبب تغير المناخ، وحذر الخبراء من أن هذا الأمر من المرجح أن يستمر.</strong></p>\r\n<p>وفي كل حالة من حالات الفيضانات، تسبب ارتفاع مستويات المياه في دمار واسع النطاق وترك الآلاف من البشر بلا مأوى.</p>\r\n<p>هنا نلقي نظرة على أسباب الفيضانات، ولماذا أصبحت أكثر تواترا وشدة وما يمكنك القيام به لمساعدة نفسك والآخرين في حالة حدوث الفيضانات.</p>\r\n<h2>ما هي الفيضانات؟</h2>\r\n<p>الفيضانات هي نوع من الكوارث الطبيعية الأكثر شيوعا، وتحدث عندما تتدفق المياه، وخصوصا مياه الأمطار، بكثرة وغزارة وتغمر الأراضي الجافة.</p>\r\n<p>ويمكن أن تحدث الفيضانات على مدار العام، لكن تغير المناخ يزيد من هطول الأمطار، مما يزيد من خطر الفيضانات.</p>\r\n<p>ويمكن للفيضانات التي تحدث بعد فترات من موجة الحر والطقس الحار والجاف المستمر لفترات طويلة، أن تكون مدمرة بشكل خاص.</p>\r\n<p>يقول الصليب الأحمر البريطاني 'أن هذا يعني أن الأرض تكون صلبة جدا وجافة. وعندما تضرب الأمطار الغزيرة الأرض الجافة، تُمتص مياه الأمطار بمعدل أبطأ بكثير، ما يُمكّن المياه من أن 'تبقى' على سطح التربة، الأمر الذي يمكن أن يؤدي إلى جريانها على السطح، ما قد يتسبب في حدوث فيضانات'.</p>\r\n<p>ويمكن للفيضانات أن تسبب دمارا واسع النطاق، ما قد يؤدي إلى خسائر في الأرواح الإضافة إلى إتلاف الممتلكات الشخصية والبنية التحتية الأساسية للصحة العامة.</p>\r\n<p>وفقا للأمم المتحدة، أثرت الفيضانات بين عامي 1998 و2017 على أكثر من ملياري شخص في جميع أنحاء العالم.</p>\r\n<p>والأشخاص الأكثر عرضة للفيضانات هم الأشخاص الذين يعيشون في السهول الفيضية وأولئك الذين يعيشون في مبان مؤقتة أو سيئة البناء. وتضيف الأمم المتحدة أن المجتمعات التي تفتقر إلى أنظمة الإنذار أو حيث يكون الوعي بمخاطر الفيضانات محدود، يمكن أن تتأثر سلبا.</p>",
        "image": [
            "e6b66680-6a0c-11ef-8c32-f3c2bc7494c6.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-03"
    },
    {
        "id": 20,
        "aType": 2,
        "aStatus": 1,
        "title": "المستوطنون المتطرفون يستولون على أراضي الضفة الغربية بوتيرة متسارعة - تقرير لبي بي سي",
        "description": "البؤر الاستيطانية غير القانونية التي تستولي على مساحات شاسعة من الأراضي مرتبطة بالعنف ضد الفلسطينيين.",
        "full_text": "<p><strong>في أكتوبر الماضي، قالت الجدة الفلسطينية عائشة اشتية، إن رجلًا وجه سلاحاً نحو رأسها وطلب منها مغادرة المكان الذي اعتبرته بيتها لمدة 50 عاماً.</strong></p>\r\n<p>وأخبرت عائشة ' بي بي سي' أن التهديد المسلح كان أثناء ذروة حملة متزايدة من المضايقات والترهيب التي بدأت في عام 2021، بعد أن تم إنشاء بؤرة استيطانية غير قانونية بالقرب من بيتها في الضفة الغربية المحتلة.</p>\r\n<p>ويُظهر تحليل جديد لبي بي سي أن عدد هذه البؤر الاستيطانية قد ارتفع بسرعة في السنوات الأخيرة. وهناك حالياً ما لا يقل عن 196 بؤرة في أنحاء الضفة الغربية، وتم إنشاء 29 منها العام الماضي، وهو أكثر من أي سنة سابقة.</p>\r\n<p>وهذه البؤر، التي يمكن أن تكون مزارع، أو تجمعات منازل، أو حتى مجموعات من الكرفانات، غالباً ما تفتقر إلى حدود واضحة وهي غير قانونية بموجب القانون الإسرائيلي والدولي على حد سواء.</p>\r\n<p>ولكن خدمة 'بي بي سي' العالمية اطلعت على وثائق تظهر أن منظمات ذات صلات وثيقة بالحكومة الإسرائيلية قدمت المال والأراضي لإنشاء بؤر استيطانية جديدة غير قانونية.</p>\r\n<p>كما حللت 'بي بي سي' معلومات استخباراتية مفتوحة المصدر لفحص انتشار هذه البؤر الاستيطانية، كما قامت بالتحقيق حول المستوطن الذي تقول عائشة شتية إنه هددها. ويقول الخبراء إن البؤر الاستيطانية قادرة على الاستيلاء على مساحات شاسعة من الأراضي بسرعة أكبر من المستوطنات، وهي مرتبطة بشكل متزايد بالعنف والمضايقة تجاه المجتمعات الفلسطينية.</p>\r\n<p>لا توجد أرقام رسمية لعدد البؤر الاستيطانية. لكن فريق عين بي بي سي، استعرض قوائم حول هذه البؤر وأماكنها التي جمعتها منظمات إسرائيلية مناهضة للاستيطان مثل 'السلام الآن' و'كرم نابوت'، بالإضافة إلى السلطة الفلسطينية التي تدير جزءاً من الضفة الغربية المحتلة.</p>\r\n<p>وقمنا بتحليل مئات الصور الفضائية للتحقق من أن البؤر الاستيطانية قد أُنشئت في هذه المواقع ولتأكيد السنة التي تم فيها إنشاؤها. كما تحققنا من منشورات على وسائل التواصل الاجتماعي، ومنشورات الحكومة الإسرائيلية، والمصادر الإخبارية للتأكد من ذلك وإظهار أن البؤر الاستيطانية ما تزال قيد الاستخدام.</p>\r\n<p>ويشير تحليلنا إلى أن ما يقرب من النصف (89) من الـ 196 بؤرة استيطانية التي تحققنا منها قد تم بناؤها منذ عام 2019.</p>",
        "image": [
            "127459f0-6867-11ef-b970-9f202720b57a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-03"
    },
    {
        "id": 22,
        "aType": 2,
        "aStatus": 2,
        "title": "'المشكلة الأكثر إلحاحاً لنتنياهو هي الغضب الشعبي' - الإندبندنت",
        "description": "نتناول في جولة الصحافة لهذا اليوم، تطورات الأحداث في قطاع غزة ومقتل ست رهائن إسرائيليين وتصاعد غضب الجمهور الإسرائيلي ضد حكومته دفعاً لتنفيذ اتفاق وقف إطلاق النار وصفقة لتخليص الرهائن\r\n",
        "full_text": "<p>ضمن&nbsp;جولة الصحافة اليومية، افتتاحية صحيفة الإندبندنت البريطانية، التي تناولت الأوضاع الداخلية في إسرائيل بعد مرور نحو أحد عشر شهراً على هجوم حركة المقاومة الاسلامية 'حماس' على البلدات الإسرائيلية، والحرب الدائرة في غزة.</p>\r\n<p>في مقالها المعنون 'قد يصبح تدخل الشعب الإسرائيلي بمثابة نقطة تحول'، تشير الصحيفة إلى أن رئيس الوزراء الإسرائيلي بنيامين نتنياهو، الذي يواجه ضغوطاً متزايدة، 'كان محقا في أمر واحد على الأقل: حماس مسؤولة عن القتل المروع بدم بارد لستّ رهائن'، بحسب قوله.</p>\r\n<p>وتضيف الصحيفة أن هذه العملية الأخيرة دفعت نتنياهو ليكون أكثر إصراراً على مواصلة حربه، والتي أصبحت الأطول في تاريخ إسرائيل وتتجه نحو إتمام عامها الأول، بعد أن أسفرت عن أكبر خسائر في الأرواح.</p>\r\n<p>وتقول إن الإسرائيليين، في مجملهم، يؤيدون الحرب، بالرغم من 'فشلها الذريع' في تحقيق أهدافها المعلنة، وهي تدمير حماس وإعادة الرهائن المتبقين. وفي الوقت ذاته، دُمِّرت كامل أراضي غزة تقريباً، ولا يزال القتال مستمراً، ويهدد بالتصعيد على الدوام.</p>\r\n<p>وترى الصحيفة&nbsp; البريطانية أن المشكلة الأكثر إلحاحاً بالنسبة لنتنياهو هي 'الغضب الشعبي الناتج عن فشل إدارته في التوصل إلى صفقة رهائن' مع حماس، وهو ما يثير اضطرابات كبيرة داخل إسرائيل، حيث خرج أكثر من نصف مليون إسرائيلي، وهم ليسوا من حلفاء حماس، للتعبير عن غضبهم، ما أدى إلى شلل تام في تل أبيب.</p>\r\n<p>وبرأي الإندبندنت، إذا لم يبدِ نتنياهو أي اهتمام بالتوصل إلى اتفاق لوقف إطلاق النار، فإنّ الرهائن 'لن يُمثّلوا أي قيمة بالنسبة لحماس، وستصبح حياتهم أكثر عرضة للخطر'.</p>\r\n<p>وتوضح أن الضغوط الداخلية الرامية إلى التوصل إلى اتفاق بشأن الرهائن، مع وقف إطلاق النار حتماً، أصبحت شديدة، وربما تحدث فارقاً، على الأقل عند الحكومة الإسرائيلية.</p>\r\n<p>وذكّرت الصحيفة بوجود أكثر من اثنتي عشرة محاولة للتوصل إلى اتفاق سلام من نوع ما، مع إعلان الرئيس الاميركي جو بايدن أن نهاية القتال أصبحت في متناول اليد، لكن معدل الفشل المرتفع - في اللحظة الأخيرة - يشير إلى درجة من عدم وفاء أحد الجانبين أو، على الأرجح، كلا الجانبين في هذا الصراع.</p>\r\n<h2>الرهائن في رفح 'التي عمل العالم جاهداً لمنع إسرائيل من دخولها'</h2>\r\n<p>وفي صحيفة وول ستريت جورنال، مقال لهيئة تحريرها يتناول مقتل الرهائن الست الإسرائيليين.</p>\r\n<p>يقول المقال إن إسرائيل وجدت نفسها تحت ضغط يدفعها إلى تقديم تنازلات لحماس بعد مقتل الرهائن الإسرائيليين، ومنهم مواطن أمريكي مزدوج الجنسية.</p>\r\n<p>وتنتقد الصحيفة رد فعل البيت الأبيض والحكومة البريطانية والصحافة الغربية وبعض الإسرائيليين الذين ألقوا باللوم على الحكومة الإسرائيلية.</p>\r\n<p>وتشير&nbsp; إلى أن القتلى الستة وجدوا في رفح، المدينة التي عمل العالم جاهداً لمنع إسرائيل من دخولها، وتضيف - لقد أبقت معارضة الرئيس بايدن إسرائيل خارج رفح لمدة ثلاثة أشهر.</p>\r\n<p>وتقول هيئة التحرير في مقالها، تدرك 'حماس' أن إعدام الرهائن من شأنه أن يزيد الضغوط على نتنياهو، وقد طالب بالفعل العديد من الإسرائيليين رئيس الوزراء بتقديم المزيد من التنازلات من أجل التوصل إلى اتفاق.</p>\r\n<p>وينوه المقال بأن إسرائيل 'تقدم تنازلات استراتيجية غير مسبوقة وتخاطر بأرواح جنودها من أجل تحرير الرهائن'، ولابد أن تمارس الولايات المتحدة الضغوط على حماس التي اختطفت الرهائن وقتلتهم، وفق رأي هيئة التحرير في صحيفة وول ستريت جورنال.</p>",
        "image": [
            "bdb34750-6983-11ef-993f-b334e49f2586.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-03"
    },
    {
        "id": 23,
        "aType": 1,
        "aStatus": 2,
        "title": "ما تأثير إغلاق حقول النفط على الليبيين؟",
        "description": "المواجهة بين الحكومتين المتنافستين في ليبيا، العضو في منظمة أوبك، تؤدي إلى إغلاق حقول النفط الذي يعد شريان الحياة في البلاد. فما تأثير إيقاف إنتاج النفط على حياة المواطنين وهل من حلول تلوح في الأفق؟\r\n",
        "full_text": "<p>يؤثر سعر النفط بشكل كبير على الحياة اليومية لليبيين، نظرا لاعتماد الاقتصاد الليبي بشكل كبير على صادرات البلاد منه.</p>\r\n<p>لكن أسعار النفط في ليبيا ارتفعت إلى أعلى مستوياتها بشكل مفاجئ، بسبب توقف أكثر من نصف إنتاج البلاد من النفط يوم الخميس 29 اغسطس 2024، أي ما يعادل 700 ألف برميل يومياً، بعد نشوب نزاع بين حكومتي البلاد الشرقية والغربية حول المصرف المركزي، المخول الوحيد لإدارة عائدات النفط.</p>\r\n<p>وتكبدت البلاد خسائر بقيمة 120 مليون دولار خلال ثلاثة أيام فقط، بحسب وكالة رويترز للأنباء.</p>\r\n<p>ويقول بعض المهندسين الليبيين إن صادرات النفط لا تزال، إلى حدود مساء الاثنين، متوقفة من موانئ رئيسية وإن الإنتاج لا يزال منخفضا في أنحاء ليبيا رغم زيادة بعض الإمدادات لأغراض توليد الطاقة محليا.</p>\r\n<p>ومنذ الإطاحة بحكم القذافي، انقسم الحكم في البلاد بين حكومتين: حكومة الوحدة الوطنية، التي تحظى باعتراف دولي، وهي حكومة مؤقتة يترأسها حاليا عبد الحميد الدبيبة، ومقرها العاصمة طرابلس، وتحكم غرب البلاد. والحكومة الليبية الموازية (حكومة البرلمان) التي يترأسها الآن أسامة حماد، وتحظى بدعم القائد العسكري خليفة حفتر، ومقرها في مدينة بنغازي، وتحكم شرقي البلاد وبعض المدن في الجنوب.</p>\r\n<p>وقد باءت بالفشل كل محاولات الأمم المتحدة لإجراء انتخابات رئاسية وتشريعية لتوحيد البلاد تحت حكومة واحدة.</p>\r\n<p>وقالت المؤسسة الوطنية للنفط في ليبيا، التي تسيطر على عائدات النفط لرويترز، إن متوسط إنتاج النفط بلغ 591024 برميلا يوم الأربعاء 28 أغسطس الماضي، بينما ضخت ليبيا نحو 1.18 مليون برميل يومياً في يوليو الفائت</p>\r\n<h2>كيف بدأت الأزمة؟</h2>\r\n<p>منذ مطلع عام 2022 حجب مجلس النواب (الحكومة الشرقية الموازية) الثقة عن حكومة الوحدة الوطنية، وكلف حكومة أخرى بدلاً من حكومة عبد الحميد الدبيبة، لكن الأخير رفض تسليم السلطة ولا يزال يشغل منصبه، واشترط لفعل ذلك إجراء الانتخابات الرئاسية والتشريعية المؤجلة منذ ديسمبر 2021.</p>\r\n<p>وبدوره، أقال المجلس الرئاسي في حكومة الدبيبة، المكون من ثلاثة أشخاص، محافظ المصرف المركزي، الصديق الكبير، المدعوم من قبل الحكومة الشرقية، والذي رفض التنحي عن منصبه، ما أدى إلى دخول لجنة مكلفة من قبل المجلس الرئاسي بالقوة إلى مقر مصرف ليبيا المركزي لتنفيذ القرار، حسبما أظهرت مقاطع فيديو نُشرت على منصة إكس ومنصات أخرى للتواصل الاجتماعي.</p>\r\n<p>ورداً على ذلك، أعلنت حكومة شرق ليبيا إغلاق حقول النفط وإيقاف إنتاجه وصادراته، ما صعد من حدة التوتر بين الحكومتين.</p>\r\n<p>وقال الصديق الكبير لصحيفة فاينانشال تايمز البريطانية الصادرة يوم الجمعة 30 اغسطس 2024 ، إنه وموظفين كبارا في المصرف المركزي 'غادروا البلاد حفاظاً على حياتهم من هجمات محتملة من قبل فصيل مسلح يهدد ويرهب موظفي البنك ويخطف أطفالهم وأقاربهم في بعض الأحيان لإجبارهم على الذهاب إلى العمل'.</p>",
        "image": [
            "d63a8820-69d7-11ef-b43e-6916dcba5cbf.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-03"
    },
    {
        "id": 24,
        "aType": 2,
        "aStatus": 2,
        "title": "ما الذي كشفت عنه المظاهرات في إسرائيل؟ وماذا نعرف عن قوة الـ'هستدروت'؟",
        "description": "أعادت هذه المظاهرات إلى الواجهة انقسامات سياسية، كانت إسرائيل قد شهدت على إثرها مظاهرات حاشدة على مدى شهور قبل أن تقع هجمات السابع من أكتوبر/تشرين الأول 2023 فتوقف تلك المظاهرات.\r\n",
        "full_text": "<p><strong>تشهد مدن إسرائيلية عديدة، مظاهرات هي الأكبر منذ السابع من أكتوبر الماضي، على خلفية مقتل ست من الرهائن الإسرائيليين في غزة واستلام جثثهم.</strong></p>\r\n<p>وأمرت محكمة العمل في إسرائيل، الاثنين الفائت، بوقف إضراب عام كان قد دعا إليه اتحاد نقابات العمال الإسرائيلي (الهستدروت) استجابة لدعوات وجّهتها عائلات الرهائن بخروج مظاهرات في عموم البلاد.</p>\r\n<p>واعلن رئيس الهستدروت، أرنون بار ديفيد، عن صدور تعليمات للعمال بالعودة إلى أعمالهم، امتثالا للحُكم القضائي.</p>\r\n<p>لكن المظاهرات مستمرة، رغم إنهاء الإضراب، الذي كانت عدة بلديات أعلنت الامتناع عن المشاركة فيه، ما رأى البعض أنه يعكس انقسامات عميقة بين الإسرائيليين بشأن الحرب في غزة.</p>\r\n<p>ورغم ما تكشف عنه استطلاعات الرأي من أن غالبية الإسرائيليين يرغبون في إبرام صفقة لاستعادة الرهائن، ثمة كثيرون في اليمين الإسرائيلي يدعمون موقف رئيس الوزراء بنيامين نتنياهو وحكومته الرافض لإبرام مثل هذا الاتفاق، لا سيما إذا كان يعني إنهاء الحرب ضد حركة 'حماس'.</p>\r\n<p>وأعادت هذه المظاهرات إلى الواجهة انقسامات سياسية، كانت إسرائيل قد شهدت على إثرها مظاهرات حاشدة على مدى شهور قبل أن تقع هجمات السابع من أكتوبر 2023 فتوقف تلك المظاهرات.</p>\r\n<p>ورجّح الباحث أبراهام ديسكن، زميل منتدى كوهيليت للسياسات، أنْ تُجدد هذه المظاهرات 'الصدع في داخل المجتمع الإسرائيلي'.</p>\r\n<p>ورصدت صحيفة يديعوت أحرونوت مواجهة وقعت بين متظاهرين وامرأة معارضة لخروج المظاهرات، حيث صرخت فيهم قائلة: 'ابني يقاتل في غزة. يقاتل من أجل إنقاذ الرهائن، وليس نائما هنا دون أن يفعل شيئا. أما أنتم فلا تفعلون أي شيء، سوى الصياح'.</p>\r\n<h2>'انفجار للتناقضات'</h2>\r\n<p>وفي حديث لبي بي سي، رأى عصام مخول، رئيس معهد توما للأبحاث السياسية والاجتماعية في حيفا، أن ما حدث في هذه المظاهرات هو 'انفجار للتناقضات التي تموج بها الساحة الإسرائيلية'.</p>\r\n<p>وقال مخول: 'ما شهدناه هو التعبير الحقيقي عن الرأي السائد في إسرائيل، ولا مقارنة بين أعداد المؤيدين للصفقة والرافضين لها؛ فثمة مئات الألوف في مقابل قلة ترفض الصفقة ... هناك أصوات مجنّدة قادمة فيما يبدو من مشارب سياسية مؤيدة لنتنياهو لكنها قلة قليلة'.</p>\r\n<p>ومن مظاهر الانقسام التي شهدتها المظاهرات الإسرائيلية، أن عائلات الرهائن أنفسهم، شهدوا فيما بينهم اختلافاً في الرأي بخصوص هذا الاتفاق، فبينما ينادي منتدى يمثّل معظم هذه العائلات بسرعة التوصل لاتفاق، خرج منتدى جديد يُدعى 'تِكفا' ليطالب بعدم إبرام مثل هذه الصفقة.</p>\r\n<p>وفي بيان له، ندد منتدى تكفا بدعوة رئيس الهستدروت للإضراب العام، واصفاً الدعوة بأنها 'حُكم بالإعدام على بقية الرهائن' وبأنه 'مكافأة لقائد حماس يحيى السنوار على قتل الرهائن السِت'.</p>\r\n<p>ودعا منتدى تِكفا، في المقابل 'المواطنين الإسرائيليين إلى إنهاء الإضراب والعودة إلى العمل'.</p>\r\n<p>وفي ذلك، قال عصام مخول لبي بي سي: 'نتنياهو يلعب دائما على خلق تناقضات، سواء فيما بين عائلات الرهائن في غزة وبعضها البعض، أو بين موقف هؤلاء العائلات من جهة وموقف عائلات الجنود الذين قُتلوا ولا يريدون لدماء أبنائهم أن تذهب سُدى من جهة أخرى'.</p>\r\n<p>ورأى مخول أن 'الرأي العام في إسرائيل يحاصر نتنياهو الذي يضرب عُرض الحائط برأي الأكثرية في بلاده'.</p>\r\n<p>وقال مخول لبي بي سي: 'نتنياهو يُصرّ على أن الطريقة التي يسير بها هي الطريقة الوحيدة لإنقاذ الرهائن، وهذا الكلام لا تشتريه الأكثرية الساحقة من الجمهور الإسرائيلي'.</p>\r\n<p>وفي مؤتمر صحفي طلب نتنياهو 'الصفح' لعدم قدرته على إنقاذ الرهائن الست، قائلا: 'أطلب منكم الصفح لعدم إعادتهم أحياء .. ستدفع حماس ثمن ذلك غاليا'.</p>\r\n<p>وشدد نتنياهو: 'لن أرضخ للضغوط ... لا أحد أكثر مني التزاما باستعادة الرهائن ... لا أحد يستطيع أن يقدم لي دروساً في هذا الشأن'.</p>\r\n<p>وكشف استطلاع للرأي أجرته القناة الـ 12 الإسرائيلية أن سبعة من بين كل عشرة إسرائيليين يرغبون في أن يترك نتنياهو عالم السياسة وألا يخوض سباق الانتخابات المقبلة.</p>\r\n<h2>قوة الهستدروت</h2>",
        "image": [
            "889543c0-6992-11ef-9e70-5b68659c1ddd.png"
        ],
        "youtubes": "",
        "posted_date": "2024-09-03"
    },
    {
        "id": 25,
        "aType": 1,
        "aStatus": 2,
        "title": "الرئيس الأمريكي: لا أعتقد أن نتنياهو يبذل ما يكفي من الجهد لضمان التوصل لاتفاق، والمملكة المتحدة تعلق تراخيص تصدير أسلحة إلى إسرائيل",
        "description": "جو بايدن انتقد نتنياهو لعدم بذل جهد كافٍ لإطلاق سراح رهائن حماس، مشيراً إلى اقتراب التوصل لاتفاق. البيت الأبيض أعلن اجتماعاً مع فريق التفاوض بعد مقتل ستة رهائن، ",
        "full_text": "<p>انتقد الرئيس الأميركي، جو بايدن، الاثنين، رئيس الوزراء الإسرائيلي، بنيامين نتنياهو، قائلاً: 'لا أعتقد أن نتنياهو يبذل ما يكفي من الجهد لضمان التوصل لاتفاق'.</p>\r\n<p>وأكد بايدن خلال توجهه لاجتماع حول حرب غزة مع أعضاء إدارته، 'أن التوصل لاتفاق لإطلاق سراح المحتجزين لدى حركة حماس في غزة بات قريباً جداً'.</p>\r\n<p>وأفادت صحيفة واشنطن بوست الأمريكية، أن واشنطن تشاورت مع مصر وقطر حول 'ملامح صفقة نهائية لتقديمها للأطراف في الأسابيع المقبلة'.</p>\r\n<p>وقالت الصحيفة إنه 'إذا فشل الجانبان في قبول المقترح الأمريكي الجديد، فإنها ستكون نهاية المفاوضات'.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/68667792?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>هل تملك واشنطن الضغط على إسرائيل لتنفيذ القرار الأممي بوقف إطلاق النار؟</a></li>\r\n</ul>\r\n<p>ونقلت الصحيفة عن مسؤول أمريكي -لم تكشف عن اسمه- قوله 'لا يمكنك الاستمرار في التفاوض على هذا المنوال. يجب إنهاء هذه العملية في مرحلة ما'.</p>\r\n<p>وتقود الولايات المتحدة ومصر وقطر مفاوضات بين إسرائيل وحماس بشأن وقف إطلاق النار وتبادل الأسرى في غزة.</p>\r\n<p>&nbsp;</p>\r\n<h2>لندن تعلق 30 ترخيصاً لتصدير الأسلحة إلى إسرائيل</h2>\r\n<p>أعلن وزير الخارجية البريطاني، ديفيد لامي، أن المملكة المتحدة قررت تعليق حوالي 30 رخصة تصدير لمعدات عسكرية إلى إسرائيل، وذلك بعد مراجعة امتثال إسرائيل للقانون الإنساني الدولي خلال عملياتها العسكرية في غزة.</p>\r\n<p>تشمل هذه الرخص الـ30، من أصل حوالي 350 رخصة إجمالاً، مكونات للطائرات العسكرية والمروحيات والطائرات المسيرة وعناصر تسهل استهداف المواقع الأرضية. وأكد المسؤولون أن الحكومة توصلت إلى أن هناك خطراً واضحاً من أن تُستخدم العناصر المصدرة إلى إسرائيل في انتهاكات جسيمة للقانون الإنساني الدولي.</p>\r\n<p>وأوضح المسؤولون أن هذا القرار لا يمثل حظراً على الأسلحة، وأن تقييم الحكومة ليس مصمماً للتأثير المسبق على نتائج التحقيقات التي تجريها المحاكم الدولية، مثل محكمة العدل الدولية والمحكمة الجنائية الدولية.</p>\r\n<p>واستند تقييم الحكومة إلى ثلاثة فئات منفصلة ضمن معايير الترخيص الاستراتيجي للصادرات: تقديم المساعدات الإنسانية والوصول إليها، معاملة المحتجزين، وإدارة الحملة العسكرية.</p>\r\n<p>خلصت مراجعة الحكومة إلى وجود انتهاكات محتملة للقانون الإنساني الدولي في الفئتين الأوليين، لكن نقص الأدلة القابلة للتحقق حال دون التوصل إلى قرار بشأن إدارة الحملة العسكرية.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/clldr6l816vo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>بايدن يقول إن دعم الولايات المتحدة لإسرائيل 'ثابت كالصخر'</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/crkmrrvk2e2o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>هل اتخذت إسرائيل ما يكفي من الإجراءات لمنع التحريض على الإبادة الجماعية؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/cprqgdx183qo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>هل يؤدي غياب هنية 'الصوت المعتدل' في حماس إلى إنهاء مفاوضات وقف إطلاق النار؟</a></li>\r\n</ul>",
        "image": [
            "4ed10160-6938-11ef-8c32-f3c2bc7494c6.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-02"
    },
    {
        "id": 26,
        "aType": 2,
        "aStatus": 2,
        "title": "إسرائيل تفرض طوقا أمنيا على مخيم جنين والطيران الحربي يحلق في سماء المدينة",
        "description": "واصلت إسرائيل عملياتها العسكرية في الضفة الغربية وقطاع غزة ما أسفر عن ارتفاع حصيلة القتلى، والرئيس بايدن يبحث مع فريق المفاوضين الأمريكيين سبل دفع المفاوضات الرامية لوقف إطلاق النار.\r\n",
        "full_text": "<p><strong>واصلت القوات الإسرائيلية، فجر الإثنين، عملياتها العسكرية في مدينة جنين ومخيمها بالضفة الغربية المحتلة وذلك لليوم السادس على التوالي، حسب ما نقلته وكالة الأنباء الفلسطينية الرسمية (وفا).</strong></p>\r\n<p>وقالت مراسلة بي بي سي في جنين إن القوات الإسرائيلية تفرض طوقا أمنيا على مخيم جنين والمستشفى الحكومي بالمدينة، مع سماع أصوات إطلاق نار وانفجارات داخل المخيم، وتحليق للطيران الحربي في سماء المدينة.</p>\r\n<p>وانسحبت القوات الإسرائيلية من الحي الشرقي في مدينة جنين بعد حصار استمر لأربعة أيام، وخلف دمارا واسعا في البيوت والشوارع والبنية التحتية، وكذلك دفع الكثير من العائلات من مخيم جنين إلى النزوح قسرا.</p>\r\n<p>وكان الجيش الإسرائيلي قد أعلن عن قصفه لمجموعة شبان في بلدة 'كفردان' غرب جنين، قال إنهم يلقون عبوات ناسفة خلال نشاط للقوات في البلدة، فيما أعلنت مصادر طبية فلسطينية عن مقتل شاب وإصابة آخر بالقصف.</p>\r\n<p>وأفادت وزارة الصحة الفلسطينية بأن اجتياح الجيش الإسرائيلي شمال الضفة الغربية المحتلة أدى إلى مقتل 25 فلسطينيا، بينهم 17 في محافظة جنين، بينما قُتل آخرون في طوباس وطولكرم، وذلك منذ يوم الأربعاء الماضي.</p>\r\n<p>من بين القتلى 14 شخصا قالت حركتا حماس والجهاد إنهم من عناصرها.</p>\r\n<p>كما نفذت القوات الإسرائيلية مداهمات اعتقلت خلالها عددا من الفلسطينيين، في أنحاء الضفة الغربية.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/c1l57yz7r40o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>كيف كانت الأوضاع داخل مخيم جنين أثناء مداهمة الجيش الإسرائيلي؟</a></li>\r\n</ul>\r\n<p>وفي جنوب الضفة الغربية، أعلنت الشرطة الإسرائيلية مقتل ثلاثة من عناصرها في 'هجوم بإطلاق نار' يوم الأحد شرق حاجز ترقوميا بالقرب من مدينة الخليل.</p>\r\n<p>و لاحقا، أعلن الجيش الإسرائيلي في بيان 'القضاء على المشتبه بتنفيذه العملية، بعد محاصرته في منزل بمدينة الخليل'.</p>\r\n<p>ووفقا للأمم المتحدة، قُتل 637 فلسطينيا على الأقل في الضفة الغربية على يد القوات الإسرائيلية أو المستوطنين منذ بدء حرب غزة. ووفقا للأرقام الرسمية الإسرائيلية قُتل 23 إسرائيليا، بمن في ذلك جنود، في هجمات فلسطينية أو أثناء عمليات للجيش الإسرائيلي خلال نفس الفترة.</p>\r\n<h2>تواصل القصف على غزة</h2>\r\n<p>وفي قطاع غزة، واصلت إسرائيل عمليات القصف الجوي والمدفعي على مناطق متفرقة من القطاع، ما أسفر عن مقتل وإصابة عشرات الأشخاص، كان آخرها صباح الإثنين حين تعرضت سيارة مدنية لغارة إسرائيلية بالقرب من مقر وزارة الصحة في مدينة غزة، ما أدى لإحراقها ومقتل ثلاثة أشخاص كانوا في داخلها.</p>\r\n<p>كما قُتلت ثلاثة نساء في قصف على منزل في شارع الجلاء غربي المدينة.</p>\r\n<p>وتعرضت مخيمات وسط القطاع أيضا لموجة من الغارات الإسرائيلية استهدفت منازل وأحياء سكنية واسعة، إذ قتل 4 أشخاص على الأقل في قصف منزل بمخيم البريج، وواصلت قوات الجيش الإسرائيلي نسف وتدمير منازل في محيط موقع نتساريم، بالقرب من حي الزيتون بمدينة غزة.</p>\r\n<p>وقالت وزارة الصحة الفلسطينية إن 48 شخصا قتلوا و70 آخرين أصيبوا خلال عمليات القصف الجوي والمدفعي الإسرائيلي على مناطق متفرقة من قطاع غزة وذلك خلال الأربع وعشرين ساعة الماضية.</p>\r\n<p>وأعلنت الوزارة في بيان لها ارتفاع حصيلة القتلى جراء الحرب إلى&nbsp;أكثر من 40.700 شخص وإصابة أكثر من 94.000 شخصا منذ السابع من أكتوبر الماضي.</p>\r\n<p>وأكدت أنه لا يزال هناك عدد من الضحايا تحت الركام وفي الطرقات بحيث لا تستطيع طواقم الاسعاف والدفاع المدني الوصول إليهم.</p>\r\n<p>من ناحية أخرى، تتواصل لليوم الثالث حملة التطعيم ضد مرض شلل الأطفال في قطاع غزة، في المرحلة الأولى التي انطلقت يوم السبت، برعاية وإشراف كل من الأمم المتحدة ومنظمة الصحة العالمية ومنظمة منظمة الأمم المتحدة لشؤون الطفولة (اليونيسيف) ووزارة الصحة في القطاع.</p>\r\n<p>وأعلنت وزارة الصحة في غزة أن الفرق الطبية في المحافظة الوسطى تمكنت من تطعيم 72 ألفا و611 طفل، في اليوم الأول من حملة التطعيم الطارئة ضد شلل الأطفال.</p>\r\n<p>وأشادت لويز ووتردج، المتحدثة باسم وكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين (أونروا) بـ'النجاح' المتمثل في 'تطعيم آلاف الأطفال'.</p>\r\n<p>وتهدف الحملة إلى تطعيم أكثر من 640 ألف طفل دون العاشرة، بعد تأكيد أول إصابة بهذا المرض في القطاع الفلسطيني منذ 25 عاما.</p>",
        "image": [
            "765e4020-6916-11ef-8b03-b1b4090dcf06.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-02"
    },
    {
        "id": 27,
        "aType": 1,
        "aStatus": 1,
        "title": "مقتل ثلاثة إسرائيليين في هجوم مسلح بالضفة الغربية، والجيش الإسرائيلي يعلن مقتل المشتبه به",
        "description": "أعلن الجيش الإسرائيلي القضاء على المشتبه به في تنفيذ إطلاق النار الذي وقع في مدينة الخليل بالضفة الغربية المحتلة وأسفر عن مقتل ثلاثة من عناصر الشرطة، في حين أشادت حماس بالهجوم.",
        "full_text": "<p><strong>أعلن الجيش الإسرائيلي، القضاء على المشتبه به في تنفيذ إطلاق النار الذي وقع في الضفة الغربية المحتلة وأسفر عن مقتل ثلاثة من عناصر الشرطة.</strong></p>\r\n<p>وأضاف الجيش في بيان أن قواته حاصرت المشتبه به أثناء تخفيه في منزل بمدينة الخليل، مشيراً إلى أنه 'تم القضاء عليه في المكان'.</p>\r\n<p>وصباح الاحد الاول من سبتمبر 2024، قال مسؤولون إسرائيليون إن ثلاثة إسرائيليين قتلوا عندما تعرضت مركبتهم لإطلاق نار بالقرب من مدينة الخليل في الضفة الغربية المحتلة.</p>\r\n<p>وكانت خدمة الإسعاف الإسرائيلية قد قالت في البداية إن اثنين قُتِلا وأصيب ثالث بجروح خطيرة.</p>\r\n<p>وقالت الشرطة الإسرائيلية في وقت لاحق إن جميع القتلى من ضباطها.</p>\r\n<p>وأكد الجيش وقوع الهجوم في منطقة تقاطع بلدة إذنا مع بلدة ترقوميا في منطقة الخليل، قائلاً إن قوات الأمن تبحث عن المهاجمين، بعد العثور على السيارة المستخدمة في الهجوم فارغة، حيث تمكن المنفذون من الهرب.</p>\r\n<p>وكان الجيش يشتبه في ضلوع أكثر من منفذ بهذا الهجوم، إلا أنه أعلن لاحقاً عن مقتل شخص واحد مشتبه به.</p>\r\n<p>وفي إطار حديثه عن العثور على جثث الرهائن الإسرائيليين في رفح، علق رئيس الوزراء بنيامين نتنياهو على حادث الخليل قائلاً 'نحن نقاتل على جميع الجبهات ضد عدو قاس يريد قتلنا جميعا'.</p>\r\n<p>من جانبه، دعا وزير المالية بتسلئيل سموتريتش، العضو المتشدد في مجلس الوزراء الأمني الإسرائيلي، إلى مزيد من الإجراءات ضد المسلحين الفلسطينيين في الضفة الغربية.</p>\r\n<p>وقال: 'نحن بحاجة إلى أن نفعل الآن ما لم نفعله في تلك الليلة المروعة، وأن نشن ضربة استباقية ونضرب الإرهاب بقوة'، في إشارة إلى هجوم حماس في السابع من أكتوبر الماضي على إسرائيل.</p>\r\n<p>واضاف متحدثا من مكان هجوم : 'نحن ملتزمون بالقضاء على الإرهاب على جميع الجبهات'.</p>\r\n<p>من جهتها، أشادت 'حماس' التي تخوض حرباً مع إسرائيل في غزة بالهجوم، الذي لم تعلن مسؤوليتها عنه، قائلة إنه 'رد طبيعي على المجازر والإبادة الجماعية في قطاع غزة'.</p>\r\n<p>وقالت الحركة في بيان: 'ندعو كل من يحمل السلاح إلى توجيه الرصاص إلى صدور المحتلين الذين يواصلون ارتكاب المجازر في حق أهلنا في قطاع غزة الصامد'.</p>",
        "image": [
            "96420540-6856-11ef-b970-9f202720b57a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-01"
    },
    {
        "id": 28,
        "aType": 2,
        "aStatus": 3,
        "title": "إسرائيل تشهد إضراباً شاملاً يوم غد 'تضامناً' مع أهالي المحتجزين في غزة، وسموتريتش يتعهد بحجب أجور المشاركين في الإضراب",
        "description": "أعلن رئيس اتحاد نقابات العمال الإسرائيلي (الهستدروت) الاضراب الشامل غدا الاثنين في كافة مناحي الحياة والبلديات، إضافة إلى مطار بن غوريون؛ وذلك تضامناً مع أهالي الرهائن المحتجزين في غزة.\r\n",
        "full_text": "<p><strong>أعلن رئيس اتحاد نقابات العمال الإسرائيلي (الهستدروت)، الإضراب الشامل، يوم الاثنين الثالث من سبتمبر 2024، في كافة مناحي الحياة والبلديات، سعياً لدفع الحكومة لإبرام اتفاق لوقف إطلاق النار والإفراج عن الرهائن المحتجزين في قطاع غزة، وذلك بعد إعلان الجيش العثور على جثث ستة منهم.</strong></p>\r\n<p>وقال رئيس الهستدروت، أرنون بار دافيد، في مؤتمر صحافي : 'علينا أن نوقف فكرة التخلي عن الرهائن ... توصلت إلى استنتاج مفاده أن تدخلنا فقط هو الذي يمكن أن يحرك أولئك الذين يحتاجون لذلك، غداً سيعم الإضراب الاقتصاد الإسرائيلي بأكمله'.</p>\r\n<p>وبحسب بار دافيد سيتم إغلاق مطار بن غوريون اعتباراً من الساعة الثامنة صباحا بالتوقيت المحلي.</p>\r\n<p>ومن المقرر أن يبدأ الإضراب في الساعة السادسة صباحا بالتوقيت المحلي ويستمر ليوم واحد.</p>\r\n<p>وأفادت نقابة العمال بأن الإضراب&nbsp; يشمل بلديات القدس وتل أبيب وحيفا مع تعطيل الحافلات في القدس.</p>\r\n<p>وأضافت أنه سيشمل أيضا وزارات الدفاع والمالية والداخلية والاقتصاد والصحة والتعليم، ومطار بن غوريون وشركات الطيران الرئيسية.</p>\r\n<p>ونقل الإعلام الإسرائيلي أن هناك نقاشاً حول مدة إضراب وزارتي الصحة والتعليم ومطار بن غوريون، وأضافت أن المؤشرات تتجه أن يكون الإضراب في هذه المؤسسات الثلاث 'إضراباً جزئياً'.</p>\r\n<p>وعلّق وزير المالية بتسلئيل سموتريتش على الإضراب العام قائلاً إنه 'يحقق أحلام&nbsp; يحيي السنوار زعيم حركة حماس'، مضيفاً أنه 'أوعز إلى دائرة الرواتب في الخزينة بعدم دفع رواتب كل من سيضرب عن العمل يوم الاثنين'.</p>\r\n<p>وترك بار دافيد الباب موارباً حول إمكانية تمديد الإضراب لأكثر من يوم قائلاً 'سنرى إذا كان الأمر يتطلب أكثر من يوم'.</p>\r\n<p>وانتقد بار دافيد بشدة طريقة حكومة رئيس الوزراء بنيامين نتنياهو بالتعامل مع ملف إعادة الرهائن ، قائلاً 'نحن نستلم الجثث بدلاً من التوصل إلى اتفاق'.</p>\r\n<p>وقالت هيئة عائلات الأسرى إن نقابة العمال الإسرائيلية أخذت قراراً أخلاقياً بالدعوة للإضراب الشامل وأفادت بأن القرار يظهر قيادة حقيقية، وفق تعبيرها.</p>\r\n<p>ودعا رئيس اتحاد نقابات العمال الإسرائيلي الشعب والمنظمات للخروج بدءاً من الليلة للاحتجاج.</p>\r\n<p>يأتي ذلك في الوقت الذي تجمع فيه آلاف الإسرائيليين خارج مكتب رئيس الوزراء بنيامين نتنياهو في القدس، حيث هتفوا بـ 'قاتل!'، وطالب المحتجون بعودة جميع الرهائن تحت شعار 'الجميع! الآن!'.</p>\r\n<p>ويعتقد كثيرون أن نتنياهو ببساطة لا يريد التوصل إلى اتفاق - ويخشون أنه إذا لم يعد الاتفاق ممكناً، فإن الرهائن لم يعد لهم قيمة بالنسبة لحماس.</p>\r\n<p>وكان زعيم المعارضة الإسرائيلية، يائير لابيد، قد دعا إلى الإضراب لإغلاق اقتصاد البلاد، من أجل الضغط على الحكومة للتوصل إلى اتفاق لإطلاق سراح الرهائن المتبقين في قطاع غزة.</p>\r\n<p>جاء&nbsp;ذلك بعدما أعلن الجيش الإسرائيلي العثور على جثث ست رهائن كانت تحتجزهم حركة حماس في قطاع غزة.</p>\r\n<p>وقال الجيش في بيان له، إنه عثر على الجثث يوم السبت 31 اسغطس 2024 في نفق تحت الأرض في منطقة رفح.</p>\r\n<p>وتقول وزارة الصحة الإسرائيلية أن التشريح الذي أجري، صباح الأحد، لجثث الرهائن الستة أظهر أنهم قتلوا 'من مسافة قريبة جدا' و'بين الخميس وصباح الجمعة' الماضيين.</p>\r\n<p>وقالت المتحدثة باسم وزارة الصحة الإسرائيلية، شيرا سولومون، في بيان إن الرهائن 'قضوا على ما يبدو قبل التشريح بفترة تتراوح بين 48 و72 ساعة'.</p>\r\n<p>وأعلن الجيش أن القتلى الستة الذين عثر على جثثهم إسرائيليون؛ وهم: ألكسندر لوبانوف، وألمونغ ساروسي، وإيدن يروشلامي، وأوري دانينو، وكارمل غات. وأشار إلى أن الجثة السادسة لإسرائيلي يحمل الجنسية الأمريكية يُدعى هيرش غولدبيراغ-بولين، والذي ظهر في أحد فيديوهات 'حماس' بذراع مبتورة منذ عدة أشهر.</p>\r\n<p>وبعد تأكيد وفاة الإسرائيلي الأمريكي غولدبرج بولين، قال الرئيس الأمريكي جو بايدن إنه 'محطّم وغاضب' من هذه الأخبار.</p>\r\n<p>وتعهد نتنياهو بـ'تصفية الحسابات' مع حماس، قائلاً 'إن من يقتل الرهائن لا يريد اتفاقا' على هدنة في غزة.</p>\r\n<p>من جهتها، حمّلت 'حماس' الحكومة الإسرائيلية مسؤولية مقتل الرهائن، في ظل الإصرار على 'مواصلة حرب الإبادة الجماعية والتهرّب من الوصول إلى اتفاق وقف إطلاق النار'، إلى جانب الإدارة الأمريكية بسبب 'انحيازها ودعمها وشراكتها في هذا العدوان'.</p>\r\n<p>وأكد بيان نشرته الحركة على لسان عزت الرشق، عضو المكتب السياسي لحركة حماس، أن الرهائن قتلوا نتيجة القصف الإسرائيلي، مضيفاً أن حماس 'كانت حريصة أكثر من بايدن على حياة الأسرى لديها'، وأنه من هنا وافقت الحركة على مقترحه وعلى قرار مجلس الأمن، بينما رفضهما نتنياهو'.</p>\r\n<p>وحث البيان الرئيس الأمريكي جو بايدن على وقف دعم إسرائيل 'بالمال والسلاح'، والضغط على الحكومة لإنهاء الحرب، مندداً بالإدارة الأمريكية التي 'استسلمت لشروط نتنياهو، الهادفة لتعطيل التوصل لاتفاق، حفاظاً على سلطته'.</p>\r\n<p>وقال مسؤول كبير في حماس لوكالة الأنباء الفرنسية شريطة عدم الكشف عن هويته إن 'بعض' الرهائن الذين عُثر عليهم، 'نالوا الموافقة' على إطلاق سراحهم في صفقة تبادل محتملة للرهائن كجزء من اتفاق هدنة محتملة.</p>\r\n<p>كما نشرت 'حماس 'صورة لأبو عبيدة، المتحدث الرسمي باسم كتائب القسام، الجناح العسكري للحركة الفلسطينية، مؤكدة أن 'الثمن الذي ستأخذه المقاومة مقابل 5 أسرى، هو نفس الثمن مقابل جميع الأسرى'.</p>",
        "image": [
            "cced5ec0-6877-11ef-b105-e7ba48a13f87.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-01"
    },
    {
        "id": 29,
        "aType": 1,
        "aStatus": 3,
        "title": "الجزائر: كيف سيصوت الجزائريون في الانتخابات الرئاسية المرتقبة؟",
        "description": "يستعد الجزائريون لانتخابات رئاسية مرتقبة، في 7 من سبتمبر/أيول 2024، لاختيار من يقود البلاد خلال السنوات الخمس القادمة، في ثاني انتخابات تشهدها الجزائر بعد الإطاحة بالرئيس الجزائري السابق، عبد العزيز بوتفليقة، عام 2019.\r\n",
        "full_text": "<p><strong>يستعد الجزائريون لانتخابات رئاسية مرتقبة، في 7 من سبتمبر الجاري، لاختيار من يقود البلاد خلال السنوات الخمس القادمة، في ثاني انتخابات تشهدها الجزائر بعد الإطاحة بالرئيس الجزائري السابق، عبد العزيز بوتفليقة، عام 2019</strong>.</p>\r\n<p>ويتنافس على الفوز بأصوات الجزائريين في الانتخابات الرئاسية القادمة ثلاثة مرشحين، و هم: الرئيس الحالي،عبد المجيد تبون، ورئيس 'حركة مجتمع السلم' ذات التوجه الإسلامي عبد العالي حساني شريف، والأمين العام لجبهة القوى الاشتراكية يوسف أوشيش.</p>\r\n<p>ووافقت 'السلطة الوطنية المستقلة لتنظيم الانتخابات' -الجهة المشرفة على تنظيم الانتخابات في الجزائر- على طلبات المرشحين الثلاثة، في حين رفضت طلبات شخصيات أخرى قدمت أوراق ترشحها واصفة ملفات ترشحهم بغير مكتملة الشروط.</p>\r\n<p>وأكد رئيس السلطة الوطنية المستقلة لتنظيم الانتخابات الجزائرية، محمد شرفي، التزام السلطة الوطنية بـ 'الحيادية'، وتعهد بـ 'تنظيم انتخابات حرة ونزيهة'.</p>\r\n<p>وينص الدستور الجزائري على أن مدة الولاية الرئاسية خمس سنوات، وأنها قابلة للتجديد مرة واحدة.</p>\r\n<p>ويشترط القانون الجزائري ألا يحمل المرشح أو زوجه أي جنسية أخرى غير الجنسية الجزائرية، وأن يُثبت المرشح إقامته الدائمة داخل الجزائر دون سواها لمدة عشر سنوات على الأقل، قبول تاريخ تقديم أوراق الترشح.</p>\r\n<p>ويتعين على كل مرشح تقديم قائمة تتضمن ستمائة (600) توقيع فردي لأعضاء منتخبين في مجالس شعبية بلدية أو ولائية أو برلمانية، موزعة على 29 ولاية على الأقل، تؤيد ترشحه للانتخابات.</p>\r\n<p>أو يتعين عليه تقديم قائمة تفيد تأييد خمسين ألف (50.000) ناخبٍ مسجلٍ في قائمة انتخابية، في 29 ولاية على الأقل. ويجبُ ألا يقل العدد الأدنى من التوقيعات المطلوبة في كل ولاية عن ألف ومائتي (1200) توقيع.</p>\r\n<p>فمن هم المرشحون الثلاثة للانتخابات الجزائرية؟</p>\r\n<h2>عبد المجيد تبون</h2>\r\n<p>يسعى الرئيس الجزائري الحالي إلى الفوز بفترة رئاسية ثانية، بعد فوزه في انتخابات ديسمبر 2019، بنسبة 58 في المئة من مجموع الأصوات.</p>\r\n<p>واُنتُخِب تبون، في عام 2019، خلفا للرئيس السابق، عبد العزيز بوتفليقة، الذي اُضطر إلى الاستقالة على خلفية مظاهرات حاشدة نظمها الجزائريون رفضا لترشحه للانتخابات وللاستمرار في الحكم.</p>\r\n<p>وأعلن تبون، في 11 يوليو 2024، عزمه الترشح لفترة رئاسية ثانية. وقال تبون في تصريحات للتلفزيون الرسمي الجزائري: 'بناء على رغبة الكثير من الأحزاب والمنظمات السياسية وغير السياسية والشباب، أعتقد أنه آن الأوان أن أعلن أنني سأترشح لعهدة ثانية مثلما يسمح به الدستور'.</p>\r\n<p>وقدم تبون أوراق ترشحه بصفته 'مستقلا'، إلا أن الرئيس الجزائري يتمتع بدعم أحزاب الأغلبية البرلمانية، متمثلة في أحزاب جبهة التحرير الوطني والتجمع الوطني الديمقراطي وجبهة المستقبل وحركة البناء.</p>\r\n<p>وأكد تبون أن هدفه من الترشح لفترة رئاسية جديدة هو العمل على 'استكمال ما أنجز، والعمل على إيصال الجزائر إلى بر الأمان'.</p>\r\n<p>وشدد تبون، خلال كلمة له في 25 يوليو 2024، على أن فترته الرئاسية الأولى شهدت انطلاق &ldquo;إصلاحات عميقة وهيكلية لتصحيح الاختلالات في المجال الاقتصادي، من خلال تحسين بيئة الاستثمار، وترقية التجارة الخارجية، وتشجيع المبادرات، واعتماد الرقمنة وإصلاح السياسة النقدية'.</p>\r\n<p>ووعد تبون خلال فترة رئاسته الأولى بمحاربة الفساد والقضاء على ما يطلق عليه بـ 'تضخيم الفواتير'. ويعتمد الاقتصاد الجزائري بشكل كبير على عائدات النفط.</p>\r\n<h2>عبد العالي حساني شريف</h2>\r\n<p>قررت 'حركة مجتمع السلم' أكبر حزب إسلامي في الجزائر، ترشيح رئيسها، عبد العالي حساني شريف، للانتخابات الرئاسية في 7 سبتمبر الجاري.</p>\r\n<p>ودعت 'حركة مجتمع السلم' السلطة السياسية في الجزائر إلى اغتنام فرصة الانتخابات الرئاسية لـ 'فتح الآفاق السياسية والإعلامية وتعزيز الحريات بما يُقوي الجبهة الداخلية والمسار الديمقراطي للجزائر'.</p>\r\n<p>كما دعت الحركة السلطة الوطنية المستقلة لتنظيم الانتخابات إلى تحمل مسؤوليتها في 'توفير البيئة الانتخابية الضامنة لنزاهة الانتخابات، بما يساهم في استرجاع ثقة المواطن بمؤسسات الدولة'.</p>\r\n<p>وتمتلك 'حركة مجتمع السلم' 65 مقعدا في المجلس الشعبي الوطني (الغرفة الأولى للبرلمان) من أصل 407 مقاعد.</p>\r\n<p>ويدافع مرشح الحركة، عبد العالي حساني شريف، عن فكرة السوق الحرة. ويركز برنامجه الاقتصادي على المنافسة 'الشريفة'، مع حماية الطبقات الفقيرة والمتوسطة.</p>\r\n<p>ويشدد على أهمية بناء الإنسان، مضيفا أن 'الفرد الجزائري بحاجة إلى بيئة عامة صالحة ومنظومة تربية وتعليم عالٍ وتكوين مهني تجعل منه إنسانا منتجا متكيفا مع الظروف'.</p>\r\n<p>وتعهد شريف حال فوزه، بإصلاح دستوري وقانوني ، إضافة إلى إصلاح مؤسساتي يعمق 'دولة الحق والقانون'، وبحلول لمشكلة البطالة.</p>\r\n<h2>يوسف أوشيش</h2>\r\n<p>يُعد الأمين الوطني الأول لجبهة القوى الاشتراكية، يوسف أوشيش، أصغر المرشحين الثلاثة للانتخابات الرئاسية المرتقبة.</p>\r\n<p>ويبلغ أوشيش من العمر 41 عاما، ويشغل منصب أمين عام أول جبهة القوى الاشتراكية منذ يونيو 2020.</p>\r\n<p>وانتُخب أوشيش، في عام 2017، رئيسا للمجلس الشعبي لولاية تيزي وزو. وفي عام 2022، ترشح في انتخابات مجلس الأمة (الغرفة الثانية للبرلمان)، وانتُخِب عضوا بالمجلس عن ولاية تيزي ويزو.</p>\r\n<p>ويشير أوشيش إلى أن هدفه يتمحور حول بناء 'مؤسسات شرعية وديمقراطية، فصل فعلي للسلطات، برلمان معزز ومحترم، قضاء وإعلام مستقلين، منظمات وسيطة معنية بعملية التغيير وتشارك فيه، لامركزية فعلية وتنمية اقتصادية متناغمة بإعادة تأهيل قيمة العمل وحرية المبادرة'.</p>\r\n<p>كما يؤكد أنه يسعى إلى 'بناء قطب سياسي ديمقراطي تقدمي يحمل رؤية مغايرة لما هو سائد حاليا'. ويحاول أوشيش جاهدا اجتذاب أصوات الشباب.</p>\r\n<p>وهذه ليست المرة الأولى التي يُرشح فيها حزب جبهة القوى الاشتراكية أحد أعضائه لمنصب رئاسة الجمهورية، فقد ترشح الراحل حسين آيت أحمد، مؤسس الحزب في الانتخابات الرئاسية عام 1999 كمنافس للرئيس الراحل عبد العزيز بوتفليقة.</p>",
        "image": [
            "dfce88b0-687d-11ef-a5bb-8587be93a9de.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-09-01"
    },
    {
        "id": 30,
        "aType": 2,
        "aStatus": 1,
        "title": "انطلاق حملة التطعيم ضد شلل الأطفال في غزة",
        "description": "بدأت سلسلة من 'التوقف الإنساني' عن القتال في وسط غزة، بهدف تمكين مئات الآلاف من الأطفال من تلقي لقاح شلل الأطفال.\r\n",
        "full_text": "<p><strong>أعلن مدير الرعاية الصحية الاولية في وزارة الصحة في قطاع غزة بدء حملة التلقيح ضد شلل الأطفال وسط قطاع غزة السبت، بعد إعلان الأمم المتحدة موافقة إسرائيل على 'هدن إنسانية' للسماح بتطعيم الأطفال.</strong></p>\r\n<p>وقال عابد لوكالة فرانس برس إن فرق وزارة الصحة بالتعاون مع الأمم المتحدة ومنظمات غير حكومية بدأت 'اليوم بحملة التطعيم ضد شلل الاطفال في المنطقة الوسطى'.</p>\r\n<p>وجاءت الحملة بعد أن أفاد مسؤولو الأمم المتحدة بإصابة طفل عمره 10 أشهر بشلل جزئي، وهو أول حالة موثقة من شلل الأطفال في غزة منذ 25 عاماً.</p>\r\n<h2>ما هو شلل الأطفال وكيف ينتشر؟</h2>\r\n<p>شلل الأطفال هو مرض شديد العدوى وخطير، يؤثر بشكل رئيسي على الأطفال دون سن الخامسة، ويسببه فيروس ينتشر بسهولة كبيرة من خلال ملامسة براز شخص مصاب، أو بشكل أقل شيوعاً، من خلال تناول مياه أو طعام ملوث.</p>\r\n<p>غالبية المصابين بالفيروس لا تظهر عليهم أي أعراض، لكن بعضهم قد يعاني من ارتفاع في درجة الحرارة، والتهاب الحلق، وصداع، وتصلب في الرقبة، وآلام في العضلات والمعدة، وغثيان.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/cl5yq3z270yo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>الصحة الفلسطينية تعلن قطاع غزة 'منطقة وباء لشلل الأطفال'</a></li>\r\n<li><a href='https://www.bbc.com/arabic/media-62895795?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>شلل الأطفال: لماذا لم ينته الفيروس المسبب له بعد؟</a></li>\r\n</ul>\r\n<p>ويواجه واحد من كل 200 حالة عدوى مضاعفات أكثر خطورة، حيث يمكن أن يصل الفيروس إلى الدماغ والجهاز العصبي، مما يؤدي إلى شلل دائم، خاصة في الأطراف السفلية، وذلك في غضون ساعات قليلة.</p>\r\n<p>كما قد يموت مابين 5 إلى 10 في المئة من المصابين بالشلل عندما تتوقف عضلات التنفس عن الحركة.</p>\r\n<h2>لماذا عاد شلل الأطفال إلى غزة؟</h2>\r\n<p>تقول المنظمات الإنسانية إن الحرب في قطاع غزة أدت إلى عودة ظهور الفيروس بسبب تعطل برامج التطعيم العادية للأطفال، والأضرار البالغة التي لحقت بأنظمة المياه والصرف الصحي، وتقول منظمة الصحة العالمية إن معدلات التطعيم في غزة والضفة الغربية المحتلة كانت مثالية قبل النزاع.</p>\r\n<p>وفي عام 2022، كانت تغطية لقاح شلل الأطفال تقدر بـ 99 في المئة لجرعتين من اللقاح، بينما انخفضت هذه النسبة إلى أقل من 90 في المئة، وفقاً لأحدث البيانات.</p>",
        "image": [
            "2e39eba0-67a4-11ef-b43e-6916dcba5cbf.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-08-31"
    },
    {
        "id": 31,
        "aType": 1,
        "aStatus": 1,
        "title": "إصابة جنود إسرائيليين في هجومين منفصلين شمال الخليل، و'اشتباكات ضارية' في جنين بالضفة الغربية المحتلة",
        "description": "لجيش الإسرائيلي يقول إن ضابطاً 'أصيب بجروح متوسطة، كما أصيب ضابط احتياطي مسؤول عن الأمن في بلدة مجاورة بجروح طفيفة'. وكتائب شهداء الأقصى تستهدف قوة مشاة إسرائيلية في جنين،\r\n\r\n",
        "full_text": "<p><strong>قال الجيش الإسرائيلي السبت إن فلسطينيين قتلا خلال الليل في هجومين منفصلين، أثناء استعدادهما لتنفيذ تفجيرات في الضفة الغربية المحتلة، التي تشهد عملية عسكرية إسرائيلية كبرى لليوم الرابع على التوالي.</strong></p>\r\n<p>وأوضح البيان أنه في إحدى الحادثتين، اشتعلت النيران في سيارة وانفجرت في محطة وقود عند مفترق غوش عتصيون، فأرسِل جنود من الجيش الإسرائيلي إلى موقع الحادث، وأطلقوا النار وقتلوا منفذ العملية الذي خرج من السيارة وحاول مهاجمتهم، بحسب البيان.</p>\r\n<p>وفي الحادث الآخر، حاول مواطن فلسطيني آخر دهس حارس أمن عند مدخل مستوطنة كرمي تسور شمال الخليل بعد أن تسلل إلى المستوطنة.</p>\r\n<p>وجاء في البيان أن رئيس الأمن في المستوطنة انخرط في مطاردة بالسيارة مع 'الإرهابي'، مما أدى إلى تصادم و'تحييد الإرهابي بعد فترة وجيزة'، مضيفاً أن 'عبوة ناسفة كانت موضوعة في سيارة انفجرت أثناء المواجهة'.</p>\r\n<p>وقالت خدمة الإسعاف الإسرائيلية إن رجلين أصيبا بطلقات نارية في الحادثين، ولم تحدد هويتهما.</p>\r\n<p>وقال الجيش في بيان إن ضابطاً في الجيش 'أصيب بجروح متوسطة، كما أصيب ضابط احتياطي مسؤول عن الأمن في بلدة مجاورة بجروح طفيفة'.</p>\r\n<p>وذكرت صحيفة هآرتس الإسرائيلية أن ثلاثة إسرائيليين أصيبوا بجروح في الهجومين المنفصلين، موضحة أن مسؤولين أمنيين إسرائيليين رجحوا أن الحادثين جرى تنسيقهما مسبقاً.</p>\r\n<p>وأفادت وزارة الصحة الفلسطينية السبت بمقتل الشابين الفلسطينيين محمد مرقة وزهدي أبو عفيفة برصاص الجيش الإسرائيلي شمالي الخليل.</p>\r\n<p>وكانت القوات الإسرائيلية قد قامت بتفجير منزل يعود لعائلة مرقة في مدينة الخليل، واعتقلت عدداً من الشبان خلال مداهمات لمنازل في المدينة.</p>\r\n<p>وتمركزت مركبات مدرعة إسرائيلية في الخليل. وأفاد الجيش الإسرائيلي بأن قوات كبيرة تضم أفراداً منه ومن الشرطة الإسرائيلية وجهاز الأمن العام 'الشاباك'، تقوم بإجراء عمليات مسح واسعة النطاق وإغلاق الطرق في المنطقة.</p>\r\n<p>وأفاد المتحدث باسم الجيش الإسرائيلي للإعلام العربي 'بتشديد إجراءات الفحص والتفتيش أثناء دخول المصلين الفلسطينيين والإسرائليين إلى الحرم الإبراهيمي في الخليل، بعد 'العملية التخريبية' التي وقعت مساء الجمعة، حيث أغلِقت منطقة الحرم لوقت قصير لدوافع أمنية.</p>\r\n<p>وأضاف أدرعي على إكس أنه بعد تقييم الوضع، تقرر إعادة فتح الحرم أمام جميع المصلين تحت إجراءات التفتيش الصارمة.</p>\r\n<p><a href='https://www.bbc.com/arabic/articles/cx2eggv4qzvo?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>إسرائيل 'تصدّق على بقاء الجيش في محور فيلادلفيا'، وتستمر في الطوق الأمني على مدينة جنين ومخيمها</a></p>\r\n<p>وفي بيان منفصل، أعلن المتحدث باسم الجيش إنهاء رئيس الأركان الجنرال هرتسي هاليفي جلسة لتقييم الوضع مع قادة المناطق العسكرية وقادة في هيئة الأركان، لبحث الأنشطة العسكرية في كافة الجبهات وفي ضوء الأحداث في الضفة الغربية المحتلة.</p>\r\n<p>وذكرت وكالة 'وفا' للأنباء الفلسطينية أن القوات الإسرائيلية اقتحمت عدة أحياء في مدينة الخليل، ونصبت العديد من الحواجز العسكرية عند مداخل عدد من بلدات المحافظة.</p>\r\n<p>وأصدرت حركة حماس بياناً أشادت فيه بما وصفتها بـ 'العملية البطولية المزدوجة' جنوب الضفة الغربية، قائلة إنها جاءت في 'وقت حساس' حيث تواصل القوات الإسرائيلية الغارات في شمال المنطقة.</p>\r\n<p>وأضاف البيان أن هذه 'العملية النوعية' رسالة واضحة ببقاء 'المقاومة' متى استمر 'العدوان'، وتحمل دلالة رمزية من حيث المكان والزمان، في تأكيد على أنه 'لا يمكن الاستفراد بأي جزء من الوطن'.</p>\r\n<p>وقالت حركة الجهاد الإسلامي الفلسطينية إنها 'تهنئ' منفذي العملية، منددة بما وصفته بـ 'التضليل الإعلامي' الإسرائيلي 'عبر نشر روايات مفبركة والتقليل من شأن الاختراق الأمني الذي حققه المقاومون في هذه العملية'.</p>\r\n<p>وأضاف الحركة في بيان لها أن هذا 'لن يغير من واقع الأمر شيئاً' وأن تلك المحاولات تكشف أن 'العملية قد أصابت المستويين الأمني والسياسي في الكيان بالحرج الشديد'.</p>\r\n<h2>'اشتباكات ضارية' في جنين</h2>\r\n<p>ورصدت كاميرا بي بي سي عربي مشاهد لعائلات فلسطينية تنزح جراء العملية العسكرية الإسرائيلية المستمرة منذ أربعة ايام في مخيم جنين.</p>\r\n<p>وقالت إحدى النازحات لبي بي سي إن الجيش الإسرائيلي أطلق النار على منزلها بشكل كثيف، مما أدى إلى تحطيم النوافذ، وأجبر النساء والأطفال على إخلاء المنزل، ومنازل أخرى في المخيم بشكل كامل، واعتقل الشبان الذين كانوا موجودين بداخلها.</p>\r\n<p>كما أفادت 'وفا' بأن القوات الإسرائيلية أجبرت عدداً من العائلات على ترك منازلها، والخروج من الجهة الخلفية المحاذية لمستشفى جنين الحكومي 'منطقة دوار الحصان'.</p>\r\n<p>وأضافت أن القوات هدمت صباح السبت، جداراً وبوابة المقبرة في الحي الشرقي من مدينة جنين، وأبقت على حظر التجول الذي فرضته على الحي والبلدة القديمة، وداهمت عدة منازل في الحي، وأجبرت المواطنين على مغادرتها بواسطة مركبات إسعاف، واحتجزت عدداً من الشبان والأطفال.</p>\r\n<p>وقالت جمعية الهلال الأحمر إن طواقمها في جنين نقلت طفلا مصابا بالرصاص الحي في الرأس إلى المستشفى.</p>\r\n<p>كما أفادت 'وفا' بمقتل رجل مسن يبلغ 82 عاماً الجمعة، 'بعد إطلاق قناص إسرائيلي تسع رصاصات صوبه'، فيما أصيب مواطنان فلسطينيان في المنطقة الشرقية، بالإضافة إلى إصابة شاب بعد دعسه من سيارة عسكرية إسرائيلية.</p>\r\n<p>ووقعت اشتباكات عنيفة وأصوات انفجارات وتحليق للطيران الحربي وطائرات الاستطلاع في سماء مخيم جنين، السبت.</p>\r\n<p>ودفعت القوات الإسرائيلية بالمزيد من التعزيزات العسكرية إلى داخل المخيم، وسط سماع لأصوات إطلاق النار وخمسة انفجارات خلال الفترة الماضية.</p>\r\n<p>وفي بيان منفصل، قالت حركة حماس إن مقاتلي كتائب القسام خاضوا اشتباكات مسلحة مع 'قوة صهيونية' في بلدة كفردان غربي مدينة جنين.</p>\r\n<p>وقال كتائب شهداء الأقصى الجناح العسكري لحركة فتح، إن مقاتليها يخوضون 'اشتباكات ضارية' في محور الحي الشرقي بجنين، بالأسلحة الرشاشة والعبوات المتفجرة، موضحة أن تلك الاشتباكات أسفرت عن 'إصابات مباشرة' في صفوف القوات الإسرائيلية.</p>\r\n<p>وأضافت الكتائب عبر حسابها على تليغرام، أن مقاتليها نصبوا كميناً 'مُحكَماً' لقوة مشاة إسرائيلية في حي الدمج بمدينة جنين، ووقع أفراد تلك القوة 'بين قتيل وجريح'.</p>\r\n<p>كما أعلنت الكتائب عن كمين آخر نصبته لقوة إسرائيلية في حي الفلوجة بالمدينة، أسفر عن وقوع إصابات 'محققة'.</p>\r\n<p>وأفادت وكالة 'وفا' الفلسطينية للأنباء بأن القوات الإسرائيلية منعت صهاريج المياه التابعة للدفاع المدني في جنين من الوصول إلى مستشفى جنين الحكومي.</p>\r\n<p>وقال مدير مركز الدفاع المدني في جنين ضرغام زكارنة، إن الجيش المتمركز أمام بوابة المستشفى الحكومي منع طواقم الدفاع من نقل المياه إلى داخل المستشفى، حيث يحتاج قسم غسيل الكلى الى 100 كوب يوميا من المياه.</p>\r\n<p>وحذر مدير مستشفى جنين الحكومي وسام بكر، من توقف خدمات غسيل الكلي، في حال استمر الاحتلال بمنع دخول المياه.</p>\r\n<p>وبدأ الجيش الإسرائيلي عملية عسكرية كبرى في الضفة الغربية المحتلة، أطلق عليها 'عملية المخيمات الصيفية' في الساعات الأولى من صباح الأربعاء الماضي، بمشاركة مئات الجنود الإسرائيليين المدعومين بالمروحيات والطائرات المُسيرة وناقلات الجنود المدرعة التي داهمت مدن طولكرم وجنين ومناطق في غور الأردن.</p>\r\n<p>وانسحبت القوات الإسرائيلية من بلدات أخرى في الضفة الغربية في وقت متأخر من الخميس لكن القتال استمر حول جنين، التي جرفت القوات الإسرائيلية أحياء واسعة من المنطقة الشرقية منها بحسب وسائل إعلام فلسطينية.</p>\r\n<p>ومنذ الأربعاء قتل الجيش الإسرائيلي 20 فلسطينياً على الأقل، في غارات متزامنة في عدة مدن في شمال الضفة الغربية.</p>\r\n<p>ومنذ الجمعة ركزت إسرائيل عملياتها في الضفة على مدينة جنين ومخيماتها للاجئين.</p>\r\n<p>وقال نادي الأسير الفلسطيني السبت إن القوات الإسرائيلية اعتقلت الجمعة والسبت 22 مواطناً فلسطينياً على الأقل من الضّفة، 'بينهم صحفي، وسيدة، بالإضافة إلى أطفال، وأسرى سابقين'.</p>\r\n<p>وأضافت الهيئة المعنية بشؤون السجناء الفلسطينية في بيان على فيسبوك، أن عدد المعتقلين ارتفع لـنحو 70 فلسطينياً، منذ بدء العملية العسكرية الإسرائيلية صباح يوم الأربعاء.</p>\r\n<p>وأشار البيان إلى أن القوات الإسرائيلية اعتقلت أكثر من 10 آلاف و300 مواطن من الضّفة بما فيها القدس، منذ بدء حرب غزة التي وصفها البيان بحرب 'الإبادة المستمرة والعدوان الشامل ' على أبناء الشعب الفلسطيني.</p>\r\n<ul>\r\n<li><a href='https://www.bbc.com/arabic/articles/cr40k9vezrro?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>لماذا تنفذ إسرائيل أكبر مداهمات في الضفة الغربية منذ عشرين عاماً؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/cxe362k2eyno?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>لماذا لا تزال إسرائيل تحتل الضفة الغربية؟</a></li>\r\n<li><a href='https://www.bbc.com/arabic/articles/cldxgq4p427o?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>الصراع الإسرائيلي الفلسطيني: شرح مبسط وموجز</a></li>\r\n</ul>",
        "image": [
            "b9e7c1f0-6776-11ef-b970-9f202720b57a.jpg"
        ],
        "youtubes": "",
        "posted_date": "2024-08-31"
    },
    {
        "id": 32,
        "aType": 1,
        "aStatus": 1,
        "title": "عشرات القتلى والجرحى في غارة إسرائيلية على خيام نازحين في مواصي خان يونس",
        "description": "شنّت القوات الإسرائيلية فجر الثلاثاء، غارة جوية عنيفة على منطقة خيام النازحين في مواصي خان يونس جنوب غرب قطاع غزة",
        "full_text": "<p><strong>شنّت القوات الإسرائيلية فجر الثلاثاء 10 سبتمبر 2024 غارة جوية أدت إلى مقتل وإصابة العشرات على منطقة خيام النازحين في مواصي خان يونس جنوب غرب قطاع غزة.</strong></p>\r\n<p>وذكر المكتب الإعلامي الحكومي التابع لحركة المقاومة الاسلامية 'حماس' أن أكثر من 40 شخصاً قتلوا فيما أصيب 60 على الأقل في الغارات، مضيفاً أن كثيرين ما زالوا في عداد المفقودين.</p>\r\n<p>وذكرت وزارة الصحة في قطاع غزة، التي تحصي أعداد القتلى والمصابين، إن المستشفيات استقبلت عشرات الجثث فيما لا يزال المزيد من القتلى تحت الرمال أو في الطرقات حيث لا يستطيع رجال الإنقاذ الوصول إليهم.</p>\r\n<p>وأفاد سكان ومسعفون بأن أربعة صواريخ على الأقل استهدفت خياما في منطقة المواصي المعلنة منطقة إنسانية قرب خان يونس والمكتظة بالنازحين الفارين من أماكن أخرى في القطاع الفلسطيني.</p>\r\n<p>وقال الدفاع المدني إن النيران اشتعلت في 20 خيمة على الأقل، كما تسببت الصواريخ في حفر يصل عمقها إلى تسعة أمتار، ولم يقدم تفاصيل محددة عن عدد القتلى والجرحى، في ذلك الوقت.</p>\r\n<p>فيما قال المتحدث باسم الدفاع المدني الفلسطيني في غزة: 'إننا أمام واحدة من أبشع المجازر منذ بدء العدوان الإسرائيلي على قطاع غزة، وإن هناك عائلات كاملة اختفت بين الرمال بفعل الصواريخ الارتجاجية'.</p>\r\n<h2>إسرائيل تشكك في أعداد القتلى والجرحى</h2>\r\n<p>من جهته قال الجيش الإسرائيلي إنه شن 'هجوماً دقيقاً على عدد من المخربين البارزين التابعين لمنظمة حماس الإرهابية الذين تصرفوا من داخل مجمع قيادة وتحكم تم تمويهه داخل المنطقة الإنسانية في خان يونس'.</p>\r\n<p>وذكر في بيان أنه 'كان للمخربين ضلوع مباشر في مجزرة السابع من أكتوبر الماضي، وعملوا على تنفيذ مخططات إرهابية بحق قوات جيش الدفاع ودولة إسرائيل خلال الفترة الأخيرة'.</p>\r\n<p>وأضاف أن عدد القتلى الذي نشره المكتب الإعلامي الحكومي لحماس 'لا يتوافق مع المعلومات المتوفرة لدى الجيش وأنواع الذخيرة الدقيقة المستخدمة ودقة الإصابة'.</p>\r\n<p>وفي بيان، قال المتحدث باسم الجيش الإسرائيلي إن قوات الجيش هاجمت 'إرهابيين بارزين من حماس كانوا يعملون داخل مركز قيادة وسيطرة مدمج داخل المنطقة الإنسانية في خان يونس'.</p>\r\n<p>وأضاف المتحدث: 'قبل الضربة، تم اتخاذ العديد من الخطوات للتخفيف من خطر إيذاء المدنيين، بما في ذلك استخدام الذخائر الدقيقة والمراقبة الجوية ووسائل إضافية'.</p>\r\n<p>من جهتها، علّقت حركة حماس في بيان: 'مجزرة مروعة جديدة يرتكبها جيش الاحتلال الصهيوني في مواصي خان يونس باستهدافه خيام النازحين بالصواريخ'، وأضافت: ' ادعاءات جيش الاحتلال الفاشي وجود عناصر من المقاومة في مكان الاستهداف هو كذب مفضوح'.</p>\r\n<p>يأتي هذا القصف في إطار الحرب المستمرة على قطاع غزة، حيث يتعرض القطاع منذ السابع من أكتوبر&nbsp; الماضي، لغارات مكثفة من قبل الجيش الإسرائيلي، في ظل ظروف إنسانية كارثية.</p>\r\n<p><strong>تنبيه: الفيديو يحتوي مشاهد مزعجة</strong></p>\r\n<h2>شهود على الهجوم</h2>\r\n<p>وقال خالد محمود، وهو متطوع في مؤسسة خيرية يعيش بالقرب من موقع الضربات، إنه ومتطوعين آخرين سارعوا للمساعدة لكنهم أصيبوا بالذهول من حجم الكارثة. وأضاف: 'أحدثت الضربات ثلاث حفر بعمق سبعة أمتار ودفنت أكثر من 20 خيمة'.</p>\r\n<p>كذلك روى رامي نايف محمد، شهادته على غارة الليلة الماضية،<span>&nbsp;</span><a href='https://www.bbc.com/arabic/bbc_arabic_radio/programmes/w13xtvs4?xtor=AL-73-%5Bpartner%5D-%5BAlAnba.Newspaper%5D-%5Blink%5D-%5Barabic%5D-%5Bbizdev%5D-%5Bisapi%5D'>لبرنامج غزة اليوم عبر بي بي سي</a>، وقال: كنت أنا وعائلتي نائمين، واستيقظنا فجأة على أصوات القصف على شكل حزام ناري' متسائلاً 'كيف يمكن تدمير منطقة كاملة من أجل هدف واحد؟'، قاصداً الرواية الإسرائيلية حول استهداف قيادات من حماس في المنطقة.</p>\r\n<p>ونفى رامي أن يكون قد وجهت لهم أي دعوة للخروج أو الإخلاء، أو حتى الإنذار بالقصف، مضيفاً: قيل لنا أن نذهب إلى المواصي، المنطقة التي يُفترض أنها آمنة، وصلنا إلى هنا، ولم نجد إلا الدمار.</p>\r\n<p>وبيّن أن الصواريخ كانت تتساقط فوق رؤوس النازحين بلا أي إنذار، مشيراً إلى أن القتلى 'لا يزالون مدفونين تحت الأنقاض، تحت الأرض'.</p>\r\n<p>في حين قال شاهد آخر، إن المنطقة لا يوجد بها مقاتلون مسلحون، بل جميع من فيها مسالمون وعاديون، وأشار إلى أنه جرى العثور على قتلى في الموقع، من ضمنهم نساء وأطفال.</p>\r\n<p>وأشار شاهد العيان، إلى أن النازحين وصلوا إلى المكان بعد طلب من القوات الإسرائيلية وتحديدها على أنها منطقة إنسانية آمنة.</p>\r\n<p>وقال أحد رجال الإسعاف لـ'برنامج غزة اليوم' عبر بي بي سي، إنهم وجدوا حفرة تسبب بها أحد الصواريخ، امتدت نحو 15 متراً عمقاً وكان قتلى منتشرين في كل مكان.</p>\r\n<h2>ردود فعل</h2>\r\n<p>واعتبر وزير الخارجية البريطاني ديفيد لامي أن الغارة الإسرائيلية 'الصادمة' التي طالت فجرا جنوب قطاع غزة تظهر الحاجة الى وقف إطلاق النار.</p>\r\n<p>وقال لامي في مؤتمر صحافي مشترك في لندن مع نظيره الأميركي أنتوني بلينكن 'نحن نلتقي في لحظة حرجة، للتوصل إلى وقف لإطلاق النار في غزة، والمشاهد الصادمة في خان يونس صباح هذا اليوم تعزز الحاجة الماسة إلى وقف النار هذا'.</p>\r\n<p>من جهتها قالت وزارة الخارجية الفلسطينية في بيان تعليقا على غارة المواصي، إن الفشل الدولي في تنفيذ قرارات الشرعية الدولية وأوامر محكمة العدل الدولية لإجبار إسرائيل على وقف حربها يشجعها على التمادي في ارتكاب المزيد من المجازر.</p>\r\n<p>ووصفت الخارجية الفلسطينية 'حادثة المواصي' بـ 'المجزرة البشعة' مشيرة إلى أنها 'سياسة إسرائيلية رسمية تمعن في تحويل كامل قطاع غزة إلى أرض خالية لا تصلح للحياة البشرية'.</p>\r\n<p>ولفتت إلى أن إفلات إسرائيل وقادتها المستمر من العقاب وتوفير الحماية لها يعطيها المزيد من الوقت لارتكاب أبشع أشكال القتل والتطهير العرقي والتهجير ضد المواطنين الفلسطينيين، وفق وصفها.</p>\r\n<p>فيما حمّل الناطق الرسمي باسم الرئاسة الفلسطينية نبيل أبو ردينة، الإدارة الأمريكية مسؤولية ما سماها 'حرب الإبادة الجماعية ضد الشعب الفلسطيني'.</p>\r\n<p>وأضاف، في بيان 'لولا الدعم الأمريكي غير المسبوق سياسياً، وعسكرياً، ومالياً، لما تجرأ قادة إسرائيل على ارتكاب مثل هذه الجرائم'.</p>\r\n<p>وأعربت المملكة العربية السعودية في بيان صادر عن وزارة خارجيتها، رفضها القاطع لاستمرار 'جرائم الإبادة الجماعية الاسرائيلية'، وطالبت بالوقف الفوري لإطلاق النار.</p>\r\n<p>وقالت وزارة الخارجية التركية في بيان إن 'حكومة نتنياهو التي ترتكب إبادة أضافت جريمة جديدة إلى قائمتها من جرائم الحرب'.</p>\r\n<p>كما دان الأردن استهداف إسرائيل الممنهج والمتواصل للمدنيين ومراكز إيواء النازحين، وفق بيان صادر عن وزارة خارجيته.</p>\r\n<p>وشددت الخارجية الأردنية في بيان على 'ضرورة تحمل المجتمع الدولي لمسؤولياته، وخاصةً مجلس الأمن، لوقف العدوان الإسرائيلي على غزة بشكل فوري، وتوفير الحماية اللازمة للشعب الفلسطيني'.</p>",
        "image": [],
        "youtubes": "2Bus8OV3IVA",
        "posted_date": "2024-09-10"
    }
]